{"距离": 0, "公路": 1, "较近": 2, ",": 3, "但是": 4, "公交": 5, "指示": 6, "不": 7, "对": 8, "如果": 9, "是": 10, "\"": 11, "的话": 12, "会": 13, "非常": 14, "麻烦": 15, ".": 16, "建议": 17, "用": 18, "别的": 19, "路线": 20, "房间": 21, "商务": 22, "大床": 23, "房": 24, "，": 25, "很大": 26, "2M": 27, "宽": 28, "整体": 29, "感觉": 30, "经济": 31, "实惠": 32, "不错": 33, "!": 34, "早餐": 35, "太": 36, "差": 37, "无论": 38, "去": 39, "多少": 40, "人": 41, "那边": 42, "也": 43, "不加": 44, "食品": 45, "的": 46, "。": 47, "酒店": 48, "应该": 49, "重视": 50, "一下": 51, "这个": 52, "问题": 53, "了": 54, "本身": 55, "很": 56, "好": 57, "宾馆": 58, "在": 59, "小": 60, "街道": 61, "上": 62, "不大好": 63, "找": 64, "但": 65, "还好": 66, "北京": 67, "热心": 68, "很多": 69, "~": 70, "设施": 71, "跟": 72, "介绍": 73, "差不多": 74, "很小": 75, "确实": 76, "挺": 77, "加上": 78, "因素": 79, "还是": 80, "；": 81, "环境": 82, "就": 83, "胡同": 84, "内": 85, "安静": 86, "整洁": 87, "暖气": 88, "呵": 89, "还有": 90, "一大": 91, "优势": 92, "是从": 93, "出发": 94, "步行": 95, "不到": 96, "十分钟": 97, "可以": 98, "到": 99, "等等": 100, "北海": 101, "呢": 102, "总之": 103, "推荐": 104, "给": 105, "节约": 106, "消费": 107, "自助游": 108, "朋友": 109, "比较": 110, "划算": 111, "附近": 112, "特色小吃": 113, "CBD": 114, "中心": 115, "周围": 116, "没什么": 117, "店铺": 118, "说": 119, "5": 120, "星": 121, "有点": 122, "勉强": 123, "知道": 124, "为什么": 125, "卫生间": 126, "没有": 127, "电吹风": 128, "总的来说": 129, "这样": 130, "配": 131, "价格": 132, "还": 133, "算": 134, "希望": 135, "他": 136, "赶快": 137, "装修": 138, "我": 139, "客人": 140, "印象": 141, "价格比": 142, "这次": 143, "免费": 144, "升级": 145, "感谢": 146, "前台": 147, "服务员": 148, "房子": 149, "地毯": 150, "新": 151, "比": 152, "上次": 153, "好些": 154, "要": 155, "早": 156, "些": 157, "同等": 158, "档次": 159, "中": 160, "值得": 161, "！": 162, "入住": 163, "丽晶": 164, "因为": 165, "的确": 166, "有": 167, "油漆味": 168, "房间内": 169, "较": 170, "大小": 171, "合适": 172, "设备齐全": 173, "服务态度": 174, "网速": 175, "可能": 176, "提升": 177, "吧": 178, "插": 179, "线板": 180, "、": 181, "水果刀": 182, "等": 183, "一系列": 184, "提供": 185, "细心": 186, "晚上": 187, "自助餐": 188, "每人": 189, "68": 190, "元": 191, "菜品": 192, "一般": 193, "就算": 194, "过去": 195, "外有": 196, "几家": 197, "饭馆": 198, "菜": 199, "实在": 200, "量": 201, "大": 202, "惊人": 203, "人多": 204, "吃": 205, "不如": 206, "21": 207, "：": 208, "30": 209, "-": 210, "24": 211, "过": 212, "几次": 213, "味道": 214, "正宗": 215, "就是": 216, "点心": 217, "品种": 218, "哈": 219, "地处": 220, "青山区": 221, "包头": 222, "相对来说": 223, "最": 224, "繁华": 225, "像": 226, "商场": 227, "从": 228, "打车": 229, "商圈": 230, "车费": 231, "12": 232, "一个": 233, "王府井": 234, "百货": 235, "略": 236, "8": 237, "银河": 238, "广场": 239, "离": 240, "一段距离": 241, "9": 242, "10": 243, "边上": 244, "“": 245, "”": 246, "小时": 247, "营业": 248, "超市": 249, "一楼": 250, "小卖部": 251, "基本": 252, "住": 253, "正赶上": 254, "公司": 255, "这里": 256, "开会": 257, "有时": 258, "楼道": 259, "吵": 260, "有人": 261, "敲": 262, "理论": 263, "与": 264, "管理": 265, "没关系": 266, "以后": 267, "尽量": 268, "让": 269, "会议": 270, "团体": 271, "一层": 272, "也许": 273, "总体": 274, "来": 275, "还会": 276, "1": 277, "装潢": 278, "和": 279, "只是": 280, "有些": 281, "2": 282, "不是": 283, "3": 284, "交通": 285, "方便": 286, "饭店": 287, "多": 288, "特色": 289, "标间": 290, "所谓": 291, "类似": 292, "家": 293, "单调": 294, "白色": 295, "温馨": 296, "椅": 297, "头": 298, "颜色": 299, "协调": 300, "客房": 301, "硬件": 302, "评价": 303, "3.5": 304, "分": 305, "加湿器": 306, "板": 307, "电熨斗": 308, "吹风机": 309, "冰箱": 310, "俱全": 311, "缺点": 312, "液晶电视": 313, "固定": 314, "墙上": 315, "位置": 316, "不好": 317, "一是": 318, "遮挡": 319, "电源插座": 320, "二是": 321, "桌子": 322, "搭配": 323, "（": 324, "柜": 325, "）": 326, "电视": 327, "坐在": 328, "旁": 329, "上网": 330, "或": 331, "工作": 332, "学习": 333, "正好": 334, "挡住": 335, "坐": 336, "丰富": 337, "服务": 338, "热情": 339, "早上": 340, "很早": 341, "退房": 342, "时": 343, "人员": 344, "办理手续": 345, "快": 346, "．": 347, "行政": 348, "高": 349, "点": 350, "旁边": 351, "有个": 352, "五星": 353, "豪华": 354, "才": 355, "398": 356, "估计": 357, "只有": 358, "房型": 359, "以上": 360, "看": 361, "得": 362, "以前": 363, "大家": 364, "选": 365, "好像": 366, "所以": 367, "风格": 368, "接近": 369, "一些": 370, "来说": 371, "都": 372, "不敢恭维": 373, "大堂": 374, "属于": 375, "三星级": 376, "楼层": 377, "唯一": 378, "不足": 379, "地漏": 380, "设计": 381, "导致": 382, "积水": 383, "出行": 384, "购物": 385, "国航": 386, "它": 387, "右边": 388, "什么": 389, "电脑": 390, "地方": 391, "补充": 392, "点评": 393, "2007": 394, "年": 395, "月": 396, "日": 397, "机场": 398, "大巴": 399, "下面": 400, "每": 401, "半个": 402, "一趟": 403, "偏高": 404, "窗外": 405, "风景": 406, "ok": 407, "正在": 408, "不过": 409, "目前": 410, "看来": 411, "四星": 412, "气派": 413, "细节": 414, "粗糙": 415, "需要": 416, "加强": 417, "礼貌": 418, "闹中取静": 419, "能": 420, "看到": 421, "好象": 422, "连云港": 423, "这": 424, "偏贵": 425, "早饭": 426, "还行": 427, "重要": 428, "窗户": 429, "隔音": 430, "明珠": 431, "万豪": 432, "床": 433, "网线": 434, "接口": 435, "哪儿": 436, "吗": 437, "？": 438, "隐蔽": 439, "床头柜": 440, "后面": 441, "你": 442, "怎么": 443, "自带": 444, "4": 445, "米": 446, "垃圾桶": 447, "可": 448, "......": 449, "大气": 450, "便利": 451, "出门": 452, "往": 453, "左": 454, "公园": 455, "政府": 456, "而且": 457, "干净": 458, "整个": 459, "布局": 460, "整齐": 461, "月份": 462, "由于": 463, "第一天": 464, "不能": 465, "又": 466, "换": 467, "一间": 468, "帮忙": 469, "调试": 470, "笔记本": 471, "周到": 472, "两天": 473, "结婚": 474, "适合": 475, "婚礼": 476, "不够": 477, "敬业": 478, "登记": 479, "后": 480, "没": 481, "是不是": 482, "本人": 483, "把": 484, "护照": 485, "其它": 486, "幸亏": 487, "要不然": 488, "不知": 489, "后果": 490, "怎样": 491, "之后": 492, "连": 493, "声": 494, "不好意思": 495, "对不起": 496, "改进": 497, "6": 498, "下旬": 499, "丹东": 500, "携程网": 501, "预定": 502, "国际": 503, "天": 504, "住宿": 505, "傍晚": 506, "抵": 507, "便": 508, "城市": 509, "一说": 510, "司机": 511, "一条": 512, "不起眼": 513, "街上": 514, "周围环境": 515, "总台": 516, "一问": 517, "接待员": 518, "收到": 519, "携程": 520, "单": 521, "他们": 522, "手机": 523, "确认": 524, "短信": 525, "那": 526, "按": 527, "下": 528, "个": 529, "朝": 530, "鸭绿江": 531, "接待": 532, "查": 533, "反正": 534, "人住": 535, "安排": 536, "15": 537, "层": 538, "真": 539, "满足": 540, "要求": 541, "进": 542, "一看": 543, "眼前": 544, "一侧": 545, "房屋": 546, "稍": 547, "远处": 548, "桥": 549, "略显": 550, "旧": 551, "但床": 552, "被": 553, "江景": 554, "性价比": 555, "超值": 556, "大概": 557, "现在": 558, "来看": 559, "比不上": 560, "新开业": 561, "不太": 562, "电梯": 563, "口": 564, "只": 565, "开": 566, "灯光": 567, "遇到": 568, "问好": 569, "特别": 570, "值得一提的是": 571, "23": 572, "楼": 573, "旋转": 574, "餐厅": 575, "深圳": 576, "国贸": 577, "上海": 578, "顶楼": 579, "相比": 580, "拼": 581, "毕竟": 582, "那么": 583, "城里": 584, "20": 585, "自助": 586, "丰盛": 587, "再": 588, "面对": 589, "尽管": 590, "景色": 591, "停留": 592, "办事": 593, "特意": 594, "留意": 595, "首先": 596, "该": 597, "好找": 598, "大街": 599, "很近": 600, "公交车": 601, "护国寺": 602, "站": 603, "两分钟": 604, "近": 605, "哪": 606, "省钱": 607, "省事": 608, "小吃店": 609, "价位": 610, "小吃街": 611, "便宜": 612, "厅": 613, "毛": 614, "一分钟": 615, "公用": 616, "长途电话": 617, "便利店": 618, "网吧": 619, "应有尽有": 620, "这方面": 621, "几个": 622, "这家": 623, "二星级": 624, "开得": 625, "足够": 626, "冲澡": 627, "水温": 628, "太低": 629, "忽冷忽热": 630, "原因": 631, "插座": 632, "充电": 633, "只能": 634, "电视机": 635, "另": 636, "对面": 637, "店里": 638, "烟": 639, "买": 640, "假": 641, "设备": 642, "喷头": 643, "空调": 644, "几乎": 645, "虽然": 646, "最大": 647, "另外": 648, "维修": 649, "及时": 650, "洗澡": 651, "用品": 652, "廉价": 653, "货": 654, "奇怪": 655, "洗头": 656, "...": 657, "招待所": 658, "水平": 659, "美中不足": 660, "之间": 661, "效果": 662, "不太好": 663, "房价": 664, "虽": 665, "陈旧": 666, "良好": 667, "温暖": 668, "所": 669, "处": 670, "地理位置": 671, "极好": 672, "较大": 673, "个人": 674, "旅游者": 675, "而言": 676, "较佳": 677, "选择": 678, "太小": 679, "转身": 680, "费劲": 681, "一半": 682, "里": 683, "容易": 684, "找到": 685, "满意": 686, "一点": 687, "需": 688, "走时": 689, "楼前": 690, "台": 691, "结帐": 692, "由": 693, "检查": 694, "发现": 695, "零星": 696, "物品": 697, "当时": 698, "请": 699, "送": 700, "下来": 701, "结果": 702, "答复": 703, "去取": 704, "时间": 705, "当然": 706, "东西": 707, "哪怕": 708, "我会": 709, "更好": 710, "室内": 711, "色调": 712, "MM": 713, "收拾": 714, "马虎": 715, "拉开": 716, "窗帘": 717, "觉得": 718, "凌乱": 719, "淋浴": 720, "洗澡时": 721, "中间": 722, "停": 723, "年前": 724, "酒店设施": 725, "尤其": 726, "黄金周": 727, "期间": 728, "临海": 729, "高层": 730, "大部分": 731, "海": 732, "小姐": 733, "态度": 734, "生硬": 735, "姓名": 736, "字": 737, "影响": 738, "计较": 739, "西餐厅": 740, "晚餐": 741, "着": 742, "肚子": 743, "棒": 744, "啦": 745, "号称": 746, "汗": 747, "反馈": 748, "2008": 749, "14": 750, "尊敬": 751, "宾客": 752, "您好": 753, "感谢您": 754, "金陵": 755, "溧阳": 756, "并": 757, "我们": 758, "留下": 759, "宝贵": 760, "意见": 761, "对于": 762, "将": 763, "做": 764, "调整": 765, "一定": 766, "继续": 767, "努力": 768, "以客": 769, "为": 770, "尊": 771, "理念": 772, "一位": 773, "美好": 774, "而": 775, "深刻": 776, "再次": 777, "向": 778, "您": 779, "表示感谢": 780, "期待": 781, "光临": 782, "祝您": 783, "顺利": 784, "身体健康": 785, "关系": 786, "主任": 787, "市中心": 788, "号楼": 789, "相当于": 790, "标准": 791, "相对": 792, "于": 793, "值": 794, "11": 795, "拖鞋": 796, "根本": 797, "难道": 798, "女士": 799, "脚": 800, "啊": 801, "感受": 802, "告知": 803, "提出": 804, "下次": 805, "根据": 806, "记录": 807, "需求": 808, "清洁": 809, "不足之处": 810, "双人房": 811, "一套": 812, "洗漱": 813, "已经": 814, "相关": 815, "部门": 816, "对此": 817, "进行": 818, "研究": 819, "整改": 820, "做到": 821, "位": 822, "进一步": 823, "关注": 824, "表示": 825, "衷心": 826, "并入": 827, "更加": 828, "优质服务": 829, "机会": 830, "人间": 831, "暖和": 832, "被单": 833, "接受": 834, "厕所": 835, "刚": 836, "开始": 837, "冷": 838, "热水": 839, "式": 840, "饮用水": 841, "动物园": 842, "新街口": 843, "西单": 844, "新开": 845, "新华": 846, "逛逛": 847, "居住": 848, "公务": 849, "旅游": 850, "内部": 851, "大门口": 852, "各种": 853, "车辆": 854, "门口": 855, "水压": 856, "稳": 857, "一会": 858, "热": 859, "13": 860, "给予": 861, "肯定": 862, "赞赏": 863, "使": 864, "自信": 865, "做好": 866, "一天": 867, "正是": 868, "许多": 869, "一样": 870, "不断": 871, "鼓励": 872, "品质": 873, "才能": 874, "得以": 875, "秩序": 876, "水": 877, "已": 878, "做出": 879, "相应": 880, "措施": 881, "号": 882, "来讲": 883, "欠缺": 884, "长": 885, "通过": 886, "网站": 887, "分享": 888, "始终": 889, "软件": 890, "体验": 891, "恭候": 892, "床间": 893, "可是": 894, "1.5": 895, "倒": 896, "50": 897, "/": 898, "难得": 899, "见到": 900, "笑容": 901, "理睬": 902, "招呼": 903, "帮": 904, "定": 905, "不怎么样": 906, "哦": 907, "差点": 908, "意思": 909, "29": 910, "我点": 911, "显示": 912, "吃饭": 913, "一如既往": 914, "楼下": 915, "食街": 916, "网络": 917, "总是": 918, "断线": 919, "一般般": 920, "客户": 921, "包房": 922, "中式": 923, "略有": 924, "稍微": 925, "老": 926, "四星级": 927, "附楼": 928, "吸引": 929, "22": 930, "150": 931, "冬季": 932, "没用": 933, "霉味": 934, "350": 935, "以": 936, "衡量": 937, "家具": 938, "太旧": 939, "单一": 940, "地段": 941, "满好": 942, "最好": 943, "朝向": 944, "大院": 945, "中央空调": 946, "响": 947, "起来": 948, "休息": 949, "好吃": 950, "有条": 951, "小路": 952, "那里": 953, "比如": 954, "出差": 955, "宜兴": 956, "国际饭店": 957, "第一": 958, "时候": 959, "恰逢": 960, "POS": 961, "预付": 962, "现金": 963, "不便": 964, "位于": 965, "真是": 966, "物美价廉": 967, "一去": 968, "洗手间": 969, "邻居": 970, "夜里": 971, "点多": 972, "声音": 973, "投诉": 974, "协商": 975, "解决": 976, "服务质量": 977, "优雅": 978, "表面": 979, "里面": 980, "精致": 981, "舒服": 982, ";": 983, "首选": 984, "地图": 985, "却": 986, "一直": 987, "拿来": 988, "令人满意": 989, "小姑娘": 990, "有意思": 991, "经常": 992, "熟": 993, "呵呵": 994, "三星": 995, "借": 996, "印度": 997, "三": 998, "各": 999, "方面": 1000, "打电话": 1001, "送来": 1002, "例如": 1003, "B": 1004, "区": 1005, "低": 1006, "刚好": 1007, "墙": 1008, "同事": 1009, "湖面": 1010, "很漂亮": 1011, "健身": 1012, "没能": 1013, "游泳": 1014, "运动": 1015, "遗憾": 1016, "满": 1017, "高档": 1018, "内饰": 1019, "行": 1020, "漂亮": 1021, "团": 1022, "布置": 1023, "太少": 1024, "一家人": 1025, "门童": 1026, "柜台": 1027, "卫生": 1028, "一种": 1029, "宾至如归": 1030, "之感": 1031, "速度": 1032, "很快": 1033, "景点": 1034, "分钟": 1035, "到达": 1036, "如": 1037, "一贯": 1038, "如家": 1039, "住店": 1040, "优惠": 1041, "就行了": 1042, "不算": 1043, "失望": 1044, "地铁": 1045, "号线": 1046, "走": 1047, "左右": 1048, "中环": 1049, "自己": 1050, "开车": 1051, "上订": 1052, "实际": 1053, "照": 1054, "价": 1055, "加收": 1056, "房费": 1057, "问": 1058, "这类": 1059, "一顿": 1060, "牛奶": 1061, "豆浆": 1062, "咖啡": 1063, "直达": 1064, "延迟": 1065, "提": 1066, "规范": 1067, "之类": 1068, "租借": 1069, "未能": 1070, "造成": 1071, "诚恳": 1072, "致歉": 1073, "原谅": 1074, "此类": 1075, "不再": 1076, "每天": 1077, "Ｃ": 1078, "饮料": 1079, "红茶": 1080, "橙汁": 1081, "几种": 1082, "今后": 1083, "夏天": 1084, "增加": 1085, "假如": 1086, "服务生": 1087, "她们": 1088, "乐意": 1089, "为您服务": 1090, "欢迎您": 1091, "快捷": 1092, "进步": 1093, "证明": 1094, "地铁站": 1095, "空间": 1096, "喜欢": 1097, "张床": 1098, "超赞": 1099, "不贵": 1100, "7": 1101, "25": 1102, "日到": 1103, "家人": 1104, "泰山": 1105, "玩": 1106, "订": 1107, "华侨": 1108, "大厦": 1109, "搞": 1110, "活动": 1111, "花": 1112, "280": 1113, "360": 1114, "到底": 1115, "网友": 1116, "新装修": 1117, "订房": 1118, "工作人员": 1119, "是否是": 1120, "这点": 1121, "仔细": 1122, "带": 1123, "反应": 1124, "孩子": 1125, "放下": 1126, "电话": 1127, "没多久": 1128, "询问": 1129, "耐心": 1130, "回答": 1131, "欢迎": 1132, "果盘": 1133, "分量": 1134, "不小": 1135, "墙纸": 1136, "脱落": 1137, "浴室": 1138, "独立": 1139, "淋浴间": 1140, "老人": 1141, "小孩": 1142, "使用": 1143, "弥补": 1144, "这些": 1145, "价钱": 1146, "样子": 1147, "配套": 1148, "还要": 1149, "显得": 1150, "较脏": 1151, "评级": 1152, "不相称": 1153, "赞": 1154, "多次": 1155, "来到": 1156, "准确": 1157, "名字": 1158, "亲切": 1159, "当天": 1160, "还给": 1161, "单间": 1162, "我订": 1163, "变": 1164, "享受": 1165, "大片": 1166, "森林": 1167, "散散步": 1168, "湖边": 1169, "幽静": 1170, "怎么回事": 1171, "想": 1172, "泰安": 1173, "未": 1174, "成功": 1175, "前": 1176, "一段时间": 1177, "一起": 1178, "爬": 1179, "告诉": 1180, "山上": 1181, "气温": 1182, "衣服": 1183, "凌晨": 1184, "急": 1185, "钱包": 1186, "落": 1187, "快到": 1188, "山脚": 1189, "捡": 1190, "这才": 1191, "丢": 1192, "当即": 1193, "回到": 1194, "记得": 1195, "那位": 1196, "值班人员": 1197, "叫": 1198, "此": 1199, "谢谢": 1200, "老牌": 1201, "员工素质": 1202, "个个": 1203, "经验": 1204, "对客": 1205, "会住": 1206, "安心": 1207, "放心": 1208, "来时": 1209, "车上": 1210, "受": 1211, "不住": 1212, "立刻": 1213, "是否": 1214, "感冒": 1215, "感动": 1216, "刚进": 1217, "竟然": 1218, "一碗": 1219, "热腾腾": 1220, "这种": 1221, "人性化": 1222, "真的": 1223, "感到": 1224, "一家": 1225, "五分钟": 1226, "金钥匙": 1227, "服务中心": 1228, "赠送": 1229, "市区": 1230, "图": 1231, "开口": 1232, "之前": 1233, "租车": 1234, "订票": 1235, "第二天": 1236, "意外": 1237, "问候": 1238, "非常高兴": 1239, "约定": 1240, "08": 1241, "舒适": 1242, "菜肴": 1243, "价廉物美": 1244, "很少": 1245, "改善": 1246, "可惜": 1247, "床单": 1248, "毛发": 1249, "服务台": 1250, "马上": 1251, "这是": 1252, "水果店": 1253, "到位": 1254, "表扬": 1255, "叫餐": 1256, "足": 1257, "量足": 1258, "早点": 1259, "说来": 1260, "格林豪": 1261, "泰": 1262, "会员卡": 1263, "五楼": 1264, "最后": 1265, "超大": 1266, "大多": 1267, "门前": 1268, "小型": 1269, "一应俱全": 1270, "粉丝": 1271, "小吃": 1272, "路程": 1273, "南京": 1274, "西路": 1275, "大型": 1276, "中信": 1277, "上街": 1278, "超级": 1279, "我住": 1280, "双人间": 1281, "杂志": 1282, "供": 1283, "阅读": 1284, "标准间": 1285, "间": 1286, "停车场": 1287, "收费": 1288, "第一次": 1289, "碰到": 1290, "状况": 1291, "能够": 1292, "是因为": 1293, "你们": 1294, "五星级": 1295, "自然": 1296, "真正": 1297, "便捷": 1298, "娱乐": 1299, "或者": 1300, "饮食": 1301, "之处": 1302, "进去": 1303, "居然": 1304, "打扫": 1305, "出来": 1306, "从前": 1307, "下降": 1308, "受欢迎": 1309, "每次": 1310, "要不是": 1311, "上面": 1312, "规定": 1313, "越来越": 1314, "山景": 1315, "总结": 1316, "超": 1317, "依山": 1318, "而建": 1319, "专门": 1320, "散步": 1321, "完": 1322, "至少": 1323, "山水": 1324, "空气清新": 1325, "心旷神怡": 1326, "一栋": 1327, "贵": 1328, "进入": 1329, "宽大": 1330, "落地窗": 1331, "外": 1332, "知": 1333, "不会": 1334, "床垫": 1335, "质量": 1336, "床上用品": 1337, "明显": 1338, "电器": 1339, "以及": 1340, "吃饱": 1341, "美味": 1342, "谈不上": 1343, "各处": 1344, "意识": 1345, "应": 1346, "提高": 1347, "宽阔": 1348, "均": 1349, "宝贵意见": 1350, "现": 1351, "全部": 1352, "更换": 1353, "交给": 1354, "处理": 1355, "地": 1356, "呼市": 1357, "条件": 1358, "300": 1359, "下属": 1360, "那些": 1361, "乱七八糟": 1362, "骚扰电话": 1363, "极佳": 1364, "餐饮": 1365, "银行": 1366, "38": 1367, "+": 1368, "种": 1369, "点菜": 1370, "用餐": 1371, "菜价": 1372, "菜量": 1373, "相当": 1374, "承诺": 1375, "接机": 1376, "飞机": 1377, "本来": 1378, "00": 1379, "行李": 1380, "出口": 1381, "仍": 1382, "回": 1383, "想象": 1384, "价格合理": 1385, ":": 1386, ")": 1387, "两次": 1388, "比较满意": 1389, "接": 1390, "宽带": 1391, "火车站": 1392, "走路": 1393, "部分": 1394, "水果": 1395, "既然": 1396, "不然": 1397, "干脆": 1398, "十分": 1399, "清爽": 1400, "海景": 1401, "好看": 1402, "其他": 1403, "宽敞": 1404, "忍受": 1405, "度假区": 1406, "海鲜": 1407, "苍蝇": 1408, "包围": 1409, "食物": 1410, "不少": 1411, "钱": 1412, "....": 1413, "过道": 1414, "海滩": 1415, "美": 1416, "很静": 1417, "两个": 1418, "玩偶": 1419, "酒点": 1420, "恭维": 1421, "喜来登": 1422, "封闭": 1423, "海风": 1424, "现烧": 1425, "米粉": 1426, "受不了": 1427, "蚊子": 1428, "飞": 1429, "围着": 1430, "煮": 1431, "并且": 1432, "亚太": 1433, "(": 1434, "一共": 1435, "四个": 1436, "原本": 1437, "亚龙湾": 1438, "老公": 1439, "想想": 1440, "后悔": 1441, "主动": 1442, "打招呼": 1443, "除了": 1444, "中餐厅": 1445, "收银员": 1446, "冷淡": 1447, "游泳池": 1448, "事先": 1449, "再三": 1450, "100%": 1451, "海景房": 1452, "讲究": 1453, "符合": 1454, "主题": 1455, "儿子": 1456, "起床": 1457, "打开": 1458, "厚厚的": 1459, "美极了": 1460, "连住": 1461, "四天": 1462, "看上去": 1463, "蛮": 1464, "要命": 1465, "以外": 1466, "任何": 1467, "热得": 1468, "吃不消": 1469, "一次": 1470, "似乎": 1471, "不怕": 1472, "即使": 1473, "不开": 1474, "总的来讲": 1475, "大海": 1476, "沙滩": 1477, "三亚": 1478, "美的": 1479, "太热": 1480, "除非": 1481, "其余": 1482, "季节": 1483, "再住": 1484, "最高": 1485, "然后": 1486, "挂牌": 1487, "后来": 1488, "他家": 1489, "阳台": 1490, "心情": 1491, "太远": 1492, "搞定": 1493, "一流": 1494, "空气": 1495, "绿化": 1496, "温泉": 1497, "经": 1498, "事": 1499, "吸取": 1500, "们": 1501, "高兴": 1502, "完全": 1503, "按照": 1504, "走廊": 1505, "烧烤": 1506, "海滨浴场": 1507, "泳池": 1508, "清澈": 1509, "水池": 1510, "淡季": 1511, "度假": 1512, "风扇": 1513, "噪音": 1514, "电话机": 1515, "老旧": 1516, "看起来": 1517, "再有": 1518, "种类": 1519, "作为": 1520, "理解": 1521, "更新": 1522, "成本": 1523, "过高": 1524, "尽快": 1525, "星级": 1526, "相配": 1527, "甚至": 1528, "观海": 1529, "木楼": 1530, "考虑一下": 1531, "以下": 1532, "成旧": 1533, "单独": 1534, "风": 1535, "靠近": 1536, "步行街": 1537, "西湖": 1538, "大排挡": 1539, "大而": 1540, "港澳": 1541, "身份证": 1542, "预订": 1543, "区别": 1544, "改造": 1545, "员": 1546, "下午茶": 1547, "款式": 1548, "下午": 1549, "再来": 1550, "考虑": 1551, "早餐券": 1552, "一张": 1553, "餐券": 1554, "中午": 1555, "套餐": 1556, "块钱": 1557, "包": 1558, "房是": 1559, "全新": 1560, "*": 1561, "楼顶": 1562, "停业": 1563, "一年": 1564, "没来": 1565, "瓶装": 1566, "酒": 1567, "基本上": 1568, "到处": 1569, "笑脸": 1570, "员工": 1571, "满分": 1572, "看看": 1573, "普通": 1574, "女": 1575, "礼宾": 1576, "部": 1577, "商业区": 1578, "晚到": 1579, "出": 1580, "可见": 1581, "沟通": 1582, "那时": 1583, "晚": 1584, "当事人": 1585, "总会": 1586, "商务酒店": 1587, "优点": 1588, "这位": 1589, "认真": 1590, "忘": 1591, "最近": 1592, "浦东": 1593, "大道": 1594, "修路": 1595, "附件": 1596, "象个": 1597, "过程": 1598, "反复": 1599, "面向": 1600, "水准": 1601, "低于": 1602, "沿海": 1603, "绝对": 1604, "一部分": 1605, "老兄": 1606, "东莞": 1607, "回来": 1608, "详细": 1609, "粤海": 1610, "酒店客房": 1611, "绕": 1612, "池塘": 1613, "主": 1614, "相隔": 1615, "前后": 1616, "两": 1617, "接客": 1618, "特价": 1619, "周边环境": 1620, "日本": 1621, "日式": 1622, "西餐": 1623, "粤菜": 1624, "园林": 1625, "开放": 1626, "惊喜": 1627, "没带": 1628, "泳衣": 1629, "特殊": 1630, "拿": 1631, "小费": 1632, "－": 1633, "广州": 1634, "忘记": 1635, "发票": 1636, "同意": 1637, "付": 1638, "～": 1639, "外面": 1640, "周边": 1641, "镇": 1642, "车程": 1643, "合理": 1644, "主要": 1645, "在于": 1646, "太多": 1647, "房比": 1648, "值得一提": 1649, "城": 1650, "排": 1651, "庭院": 1652, "有位": 1653, "稍差": 1654, "逛": 1655, "一圈": 1656, "即可": 1657, "额外": 1658, "人家": 1659, "打": 1660, "不通": 1661, "算了": 1662, "花园式": 1663, "靠": 1664, "花园": 1665, "回去": 1666, "坚持": 1667, "过来": 1668, "进进出出": 1669, "微笑": 1670, "弯腰": 1671, "几点": 1672, "老是": 1673, "听到": 1674, "说话": 1675, "的士": 1676, "前面": 1677, "热闹": 1678, "330": 1679, "鱼": 1680, "19": 1681, "共": 1682, "两晚": 1683, "上来": 1684, "双人床": 1685, "年头": 1686, "程度": 1687, "充电器": 1688, "不了": 1689, "半夜": 1690, "旅行": 1691, "三个": 1692, "上上下下": 1693, "跑": 1694, "一再": 1695, "表示歉意": 1696, "很棒": 1697, "至于": 1698, "400": 1699, "有种": 1700, "老板": 1701, "一": 1702, "索菲特": 1703, "身处": 1704, "闹市": 1705, "旅行者": 1706, "物超所值": 1707, "刚刚": 1708, "五号": 1709, "稍远": 1710, "赶上": 1711, "小雨": 1712, "设有": 1713, "接送": 1714, "至": 1715, "会馆": 1716, "建议您": 1717, "沿途": 1718, "欣赏": 1719, "美景": 1720, "做成": 1721, "玻璃": 1722, "绝佳": 1723, "长安": 1724, "下车": 1725, "马路": 1726, "百佳": 1727, "川菜": 1728, "生活": 1729, "依然": 1730, "菜式": 1731, "…": 1732, "每个": 1733, "一份": 1734, "说实话": 1735, "两人": 1736, "不去": 1737, "浪费": 1738, "掏": 1739, "块": 1740, "而是": 1741, "不值": 1742, "副": 1743, "必要": 1744, "整修": 1745, "著": 1746, "非常感谢": 1747, "贵宾": 1748, "更": 1749, "优良": 1750, "全面": 1751, "仅": 1752, "价格低": 1753, "太有": 1754, "竞争": 1755, "因": 1756, "通": 1757, "巴士": 1758, "少": 1759, "前天": 1760, "注意": 1761, "生日": 1762, "特": 1763, "蛋糕": 1764, "感": 1765, "经理": 1766, "特地": 1767, "送给": 1768, "当地": 1769, "九点": 1770, "户外": 1771, "自然环境": 1772, "香港": 1773, "第三次": 1774, "碰上": 1775, "地震": 1776, "四川": 1777, "气味": 1778, "几天": 1779, "挂": 1780, "提了": 1781, "春熙路": 1782, "不远": 1783, "距": 1784, "够": 1785, "过于": 1786, "简单": 1787, "双床": 1788, "且": 1789, "提前": 1790, "申明": 1791, "大打折扣": 1792, "98": 1793, "兰州": 1794, "过夜": 1795, "友谊": 1796, "原": 1797, "招待": 1798, "建筑": 1799, "历史": 1800, "嘉宾": 1801, "电视台": 1802, "信号": 1803, "看电视": 1804, "洁净": 1805, "大门": 1806, "商业街": 1807, "牛肉面": 1808, "不远处": 1809, "敦煌": 1810, "路口": 1811, "三层": 1812, "省": 1813, "博物馆": 1814, "18": 1815, "16": 1816, "安装": 1817, "预约": 1818, "信息": 1819, "了解": 1820, "直接": 1821, "郁闷": 1822, "快要": 1823, "打扫卫生": 1824, "不用": 1825, "这么": 1826, "28": 1827, "太老": 1828, "挺快": 1829, "酒吧": 1830, "一条街": 1831, "煎": 1832, "鸡蛋": 1833, "一声": 1834, "配得": 1835, "不管": 1836, "送餐": 1837, "西安": 1838, "写": 1839, "此次": 1840, "感慨": 1841, "发达": 1842, "地区": 1843, "好多": 1844, "三月": 1845, "西式": 1846, "较晚": 1847, "泡温泉": 1848, "优惠价格": 1849, "公平": 1850, "提交": 1851, "领导": 1852, "情况": 1853, "处在": 1854, "鼓楼": 1855, "出租车": 1856, "起步价": 1857, "路": 1858, "车站": 1859, "协程": 1860, "服务水平": 1861, "不像": 1862, "面积": 1863, "清扫": 1864, "有时候": 1865, "敲门": 1866, "擅自": 1867, "进来": 1868, "上海市": 1869, "因此": 1870, "年纪": 1871, "凑合": 1872, "柳州": 1873, "本地": 1874, "拨打": 1875, "国内长途": 1876, "较为": 1877, "半岛": 1878, "支持": 1879, "厚爱": 1880, "打造": 1881, "26": 1882, "观景": 1883, "即将": 1884, "竣工": 1885, "第二次": 1886, "景观": 1887, "修好": 1888, "微笑服务": 1889, "1.8": 1890, "电话费": 1891, "如果说": 1892, "请勿打扰": 1893, "开门": 1894, "敏感": 1895, "事情": 1896, "网上": 1897, "说明": 1898, "31": 1899, "带来": 1900, "深表歉意": 1901, "培训": 1902, "差错": 1903, "上去": 1904, "谢谢您": 1905, "关心": 1906, "同时": 1907, "争取": 1908, "街": 1909, "南京路": 1910, "算是": 1911, "开业": 1912, "1000": 1913, "一晚": 1914, "OK": 1915, "相信": 1916, "商业中心": 1917, "游": 1918, "之": 1919, "夜景": 1920, "此外": 1921, "之一": 1922, "规模": 1923, "说得过去": 1924, "也好": 1925, "同": 1926, "转角": 1927, "玩得": 1928, "冷漠": 1929, "对待": 1930, "外宾": 1931, "同样": 1932, "拦": 1933, "门": 1934, "僮": 1935, "一对": 1936, "外国人": 1937, "?": 1938, "出于": 1939, "心里": 1940, "低点": 1941, "诚意": 1942, "水龙头": 1943, "厨房": 1944, "完美": 1945, "制冷": 1946, "制热": 1947, "远": 1948, "观看": 1949, "好评": 1950, "型": 1951, "偏小": 1952, "经济性": 1953, "经济型": 1954, "进出": 1955, "很长": 1956, "物有所值": 1957, "汽车站": 1958, "院子": 1959, "斜对面": 1960, "有待": 1961, "428": 1962, "名义": 1963, "我定": 1964, "320": 1965, "700": 1966, "只要": 1967, "498": 1968, "合算": 1969, "原价": 1970, "2005": 1971, "几位": 1972, "不敢": 1973, "没想到": 1974, "改观": 1975, "虽小": 1976, "备用": 1977, "非": 1978, "崭新": 1979, "现代": 1980, "老房子": 1981, "层高": 1982, "其实": 1983, "小贵": 1984, "略微": 1985, "拥挤": 1986, "索取": 1987, "含": 1988, "不送": 1989, "参考": 1990, "常住": 1991, "100": 1992, "剩余": 1993, "套间": 1994, "打折": 1995, "想要": 1996, "折扣": 1997, "等待": 1998, "提取": 1999, "好几个": 2000, "联络": 2001, "几十元": 2002, "慢": 2003, "等级": 2004, "高速": 2005, "真晕": 2006, "离开": 2007, "月底": 2008, "报销": 2009, "财务": 2010, "认为": 2011, "盖章": 2012, "模糊": 2013, "于是": 2014, "前厅": 2015, "重新": 2016, "着急": 2017, "总算": 2018, "强烈抗议": 2019, "嘉兴": 2020, "如此": 2021, "久": 2022, "外围": 2023, "偏少": 2024, "试试": 2025, "见": 2026, "只住": 2027, "５": 2028, "老外": 2029, "不同": 2030, "换个": 2031, "西部": 2032, "能住": 2033, "仍然": 2034, "特别感谢": 2035, "打算": 2036, "那儿": 2037, "取得": 2038, "车": 2039, "热情周到": 2040, "前一天": 2041, "出去": 2042, "手艺": 2043, "之中": 2044, "皮鞋": 2045, "耽误": 2046, "小小的": 2047, "几句": 2048, "鄙视": 2049, "交": 2050, "教育": 2051, "抱怨": 2052, "高级": 2053, "话": 2054, "不要": 2055, "营业时间": 2056, "二点": 2057, "午餐": 2058, "中餐": 2059, "评论": 2060, "客观": 2061, "嘉峪关": 2062, "安全感": 2063, "广东": 2064, "天气": 2065, "干燥": 2066, "南方": 2067, "关于": 2068, "呀": 2069, "楼上": 2070, "开到": 2071, "那天": 2072, "嘿嘿": 2073, "或许": 2074, "办法": 2075, "大城市": 2076, "朴实": 2077, "些许": 2078, "缺憾": 2079, "西北": 2080, "清楚": 2081, "^": 2082, "_": 2083, "挺不错": 2084, "难吃": 2085, "一早": 2086, "酒泉": 2087, "明明": 2088, "反映": 2089, "害": 2090, "N": 2091, "次": 2092, "核对": 2093, "心中": 2094, "临街": 2095, "待": 2096, "进一步提高": 2097, "替": 2098, "甘肃": 2099, "不易": 2100, "阳光": 2101, "太冷": 2102, "checkout": 2103, "比较慢": 2104, "绿色": 2105, "套房": 2106, "哪里": 2107, "确是": 2108, "很脏": 2109, "硬": 2110, "调节": 2111, "冷热": 2112, "放": 2113, "没敢": 2114, "走出": 2115, "浴场": 2116, "过得去": 2117, "房内": 2118, "数字电视": 2119, "太安静": 2120, "大酒店": 2121, "齐全": 2122, "床上": 2123, "有家": 2124, "停车": 2125, "客服": 2126, "专业": 2127, "流畅": 2128, "注册": 2129, "导航": 2130, "索引": 2131, "诚聘": 2132, "英才": 2133, "代理": 2134, "合作": 2135, "广告业务": 2136, "联系": 2137, "Copyright1999": 2138, "ctrip": 2139, "com": 2140, "allrightsreserved": 2141, "太脏": 2142, "胃口": 2143, "友善": 2144, "写字台": 2145, "收": 2146, "40": 2147, "但离": 2148, "班车": 2149, "窗口": 2150, "看见": 2151, "门票": 2152, "高尔夫": 2153, "确定": 2154, "大理": 2155, "半小时": 2156, "分别": 2157, "哎": 2158, "只好": 2159, "喽": 2160, "单行道": 2161, "外出": 2162, "抵达": 2163, "郑州": 2164, "有点儿": 2165, "洗": 2166, "香蕉": 2167, "加": 2168, "苹果": 2169, "太高": 2170, "时隔": 2171, "维护": 2172, "件": 2173, "占": 2174, "翻新": 2175, "吃完饭": 2176, "下去": 2177, "走走": 2178, "全是": 2179, "卖": 2180, "难怪": 2181, "看得出": 2182, "力求": 2183, "达到": 2184, "差一点": 2185, "洗衣粉": 2186, "客房部": 2187, "类型": 2188, "浴缸": 2189, "下水": 2190, "超过": 2191, "就要": 2192, "停水": 2193, "慢慢": 2194, "赶紧": 2195, "存": 2196, "房务": 2197, "坏": 2198, "听说": 2199, "涨价": 2200, "评上": 2201, "客运站": 2202, "几分钟": 2203, "挺舒服": 2204, "起码": 2205, "档": 2206, "吓": 2207, "夜市": 2208, "隔壁": 2209, "客运": 2210, "总站": 2211, "乘": 2212, "公共汽车": 2213, "工厂": 2214, "食堂": 2215, "时尚": 2216, "大厅": 2217, "保持": 2218, "墙面": 2219, "不失": 2220, "快捷酒店": 2221, "新世纪": 2222, "真不错": 2223, "单人间": 2224, "配备": 2225, "液晶电脑": 2226, "传真机": 2227, "游泳馆": 2228, "冲浪": 2229, "据": 2230, "扬州": 2231, "假山": 2232, "人工": 2233, "刺激": 2234, "滑": 2235, "据说": 2236, "先进": 2237, "今年": 2238, "个园": 2239, "报纸": 2240, "店": 2241, "茶餐厅": 2242, "烟味": 2243, "油烟味": 2244, "清理": 2245, "换上": 2246, "备有": 2247, "标房": 2248, "豪标": 2249, "简洁": 2250, "实用": 2251, "电源": 2252, "插口": 2253, "接线": 2254, "龙头": 2255, "弄": 2256, "太大": 2257, "自驾游": 2258, "约": 2259, "--": 2260, "舒适度": 2261, "美食节": 2262, "每年": 2263, "管": 2264, "那种": 2265, "简直": 2266, "难以想象": 2267, "做个": 2268, "哈哈": 2269, "不愧": 2270, "黑": 2271, "换成": 2272, "调换": 2273, "供应": 2274, "尚可": 2275, "如下": 2276, "望": 2277, "夜间": 2278, "象是": 2279, "或是": 2280, "开通": 2281, "明白": 2282, "被子": 2283, "象": 2284, "塑料": 2285, "难受": 2286, "没电": 2287, "趴在": 2288, "适中": 2289, "难": 2290, "路边": 2291, "门外": 2292, "本次": 2293, "稳定": 2294, "地点": 2295, "十五分钟": 2296, "人意": 2297, "当": 2298, "插头": 2299, "蓝色": 2300, "太差": 2301, "老式": 2302, "汽车": 2303, "宜昌": 2304, "听": 2305, "长江": 2306, "单人床": 2307, "双": 2308, "人大": 2309, "放在": 2310, "床头": 2311, "信封": 2312, "一颗": 2313, "糖果": 2314, "明天": 2315, "毛巾": 2316, "线": 2317, "刚到": 2318, "犹豫": 2319, "按摩": 2320, "桑拿房": 2321, "百": 2322, "放假": 2323, "几遍": 2324, "下班": 2325, "大同": 2326, "装置": 2327, "浴袍": 2328, "免费送": 2329, "旅行团": 2330, "出入": 2331, "小点": 2332, "设置": 2333, "二层": 2334, "五一": 2335, "一行": 2336, "不肯": 2337, "无理": 2338, "此事": 2339, "没收": 2340, "愉快": 2341, "中华": 2342, "及": 2343, "中等": 2344, "家庭": 2345, "差距": 2346, "破": 2347, "成都": 2348, "体会": 2349, "158": 2350, "可不": 2351, "怎么样": 2352, "床房": 2353, "则": 2354, "大马路": 2355, "原来": 2356, "市政府": 2357, "河": 2358, "深": 2359, "底楼": 2360, "勤快": 2361, "一件": 2362, "别人": 2363, "半天": 2364, "258": 2365, "跟不上": 2366, "江边": 2367, "推开": 2368, "窗": 2369, "跳": 2370, "表": 2371, "星级宾馆": 2372, "不怎么": 2373, "水量": 2374, "笑脸相迎": 2375, "服务周到": 2376, "配有": 2377, "我店": 2378, "光纤": 2379, "极大": 2380, "无论是": 2381, "办公": 2382, "宗旨": 2383, "真诚地": 2384, "刚才": 2385, "提到": 2386, "翻": 2387, "之外": 2388, "接触": 2389, "开心": 2390, "地理": 2391, "万象": 2392, "溜达": 2393, "忙": 2394, "天才": 2395, "小区": 2396, "药店": 2397, "顶": 2398, "冷气": 2399, "哪个": 2400, "爽": 2401, "200": 2402, "形同虚设": 2403, "下雨": 2404, "拉": 2405, "通知": 2406, "500": 2407, "押金": 2408, "打不开": 2409, "显然": 2410, "寄存": 2411, "理想": 2412, "那样": 2413, "回复": 2414, "17": 2415, "会员": 2416, "针对": 2417, "管理层": 2418, "立即": 2419, "展开": 2420, "调查": 2421, "核实": 2422, "借鉴": 2423, "采取": 2424, "有效": 2425, "提醒": 2426, "平台": 2427, "诸位": 2428, "空闲": 2429, "多多": 2430, "真诚": 2431, "还算": 2432, "佛山": 2433, "作用": 2434, "第一家": 2435, "具有": 2436, "地道": 2437, "二楼": 2438, "早茶": 2439, "午饭": 2440, "晚饭": 2441, "带个": 2442, "初次": 2443, "服务设施": 2444, "难免": 2445, "老化": 2446, "还过得去": 2447, "平米": 2448, "游览": 2449, "效率": 2450, "完备": 2451, "米左右": 2452, "散": 2453, "面馆": 2454, "街边": 2455, "一点点": 2456, "张": 2457, "贵宾卡": 2458, "凭": 2459, "卡": 2460, "折": 2461, "拜访": 2462, "稍显": 2463, "关键": 2464, "地址": 2465, "410": 2466, "入睡": 2467, "耳边": 2468, "睡眠": 2469, "民族": 2470, "自驾车": 2471, "简陋": 2472, "吃晚饭": 2473, "境": 2474, "心": 2475, "格": 2476, "令人": 2477, "洗衣": 2478, "值得称赞": 2479, "免费打": 2480, "长途": 2481, "市话": 2482, "结账": 2483, "发生": 2484, "管道": 2485, "插曲": 2486, "解决问题": 2487, "丝毫": 2488, "好感": 2489, "层楼": 2490, "酒楼": 2491, "卷": 2492, "驱蚊": 2493, "香": 2494, "赞扬": 2495, "直": 2496, "金华": 2497, "潮湿": 2498, "发霉": 2499, "价格便宜": 2500, "千万": 2501, "很闷": 2502, "空中": 2503, "引来": 2504, "虫子": 2505, "不至于": 2506, "小楼": 2507, "露天": 2508, "关": 2509, "返回": 2510, "优越": 2511, "前几次": 2512, "宜宾": 2513, "流动": 2514, "处于": 2515, "闹市区": 2516, "嘈杂": 2517, "昆明": 2518, "统一": 2519, "没开": 2520, "不得不": 2521, "睡": 2522, "其他人": 2523, "想法": 2524, "服务到位": 2525, "想到": 2526, "木板": 2527, "地面": 2528, "异味": 2529, "都行": 2530, "排水": 2531, "补上": 2532, "竞争力": 2533, "客满": 2534, "升到": 2535, "要说": 2536, "冷风": 2537, "打听": 2538, "两种": 2539, "租": 2540, "猫": 2541, "边缘": 2542, "有名": 2543, "紧张": 2544, "吹": 2545, "热风": 2546, "否则": 2547, "睡觉": 2548, "正对": 2549, "不吵": 2550, "身上": 2551, "综合": 2552, "封": 2553, "狭小": 2554, "糟糕": 2555, "啥": 2556, "齐备": 2557, "解放路": 2558, "往南": 2559, "可到": 2560, "四周": 2561, "难以": 2562, "转": 2563, "风味": 2564, "餐点": 2565, "内容": 2566, "和善": 2567, "尽力": 2568, "旅客": 2569, "帮助": 2570, "找出": 2571, "狭窄": 2572, "常客": 2573, "机": 2574, "矿泉水": 2575, "首次": 2576, "别墅": 2577, "很久": 2578, "强烈推荐": 2579, "最早": 2580, "寸": 2581, "频道": 2582, "正常": 2583, "吓死人": 2584, "―": 2585, "欧洲杯": 2586, "唉": 2587, "那个": 2588, "光": 2589, "打死": 2590, "者": 2591, "尚有": 2592, "派": 2593, "次日": 2594, "包车": 2595, "一日游": 2596, "然": 2597, "诸多": 2598, "气": 2599, "极差": 2600, "奶粉": 2601, "冲": 2602, "舍不得": 2603, "刷": 2604, "似的": 2605, "金": 2606, "版纳": 2607, "一会儿": 2608, "她": 2609, "方向": 2610, "亲自": 2611, "蓝": 2612, "少见": 2613, "半": 2614, "公道": 2615, "炒菜": 2616, "面包": 2617, "沙拉": 2618, "果汁": 2619, "爱": 2620, "..": 2621, "大型超市": 2622, "马路上": 2623, "随便": 2624, "对付": 2625, "牛": 2626, "网页": 2627, "总": 2628, "再说": 2629, "在家": 2630, "祝": 2631, "旅程": 2632, "美丽": 2633, "众多": 2634, "更有甚者": 2635, "表演": 2636, "中有": 2637, "一项": 2638, "过节": 2639, "防火": 2640, "更是": 2641, "国家": 2642, "人民": 2643, "损失": 2644, "其": 2645, "出名": 2646, "评为": 2647, "最佳": 2648, "婚宴": 2649, "商务中心": 2650, "７": 2651, "３": 2652, "０": 2653, "线路": 2654, "繁忙": 2655, "刷卡": 2656, "付现金": 2657, "多年": 2658, "才行": 2659, "不高": 2660, "`": 2661, "不行": 2662, "常州": 2663, "送上": 2664, "偶尔": 2665, "小点心": 2666, "男士": 2667, "太过": 2668, "苛刻": 2669, "为主": 2670, "炒": 2671, "拨": 2672, "生意": 2673, "信用卡": 2674, "授权": 2675, "无法": 2676, "取消": 2677, "逼": 2678, "无奈": 2679, "拿出": 2680, "夹": 2681, "多元": 2682, "我要": 2683, "吃个": 2684, "宵夜": 2685, "打个": 2686, "不让": 2687, "我用": 2688, "足足": 2689, "基础": 2690, "为了": 2691, "粥": 2692, "没房": 2693, "一听": 2694, "这话": 2695, "长城": 2696, "壮观": 2697, "两家": 2698, "两瓶": 2699, "一瓶": 2700, "凉": 2701, "开水": 2702, "手纸": 2703, "无人": 2704, "接听": 2705, "稍旧": 2706, "显": 2707, "不合理": 2708, "不但": 2709, "三楼": 2710, "坐电梯": 2711, "关上": 2712, "进门": 2713, "水壶": 2714, "填饱": 2715, "将近": 2716, "点到": 2717, "提示": 2718, "为何": 2719, "安全": 2720, "外观": 2721, "特点": 2722, "白天": 2723, "电": 2724, "开灯": 2725, "人数": 2726, "手续": 2727, "大大": 2728, "火锅": 2729, "清寺": 2730, "重庆": 2731, "技术": 2732, "大连": 2733, "新建": 2734, "挑剔": 2735, "离床": 2736, "酒水": 2737, "红酒": 2738, "杯子": 2739, "送过来": 2740, "太慢": 2741, "错误": 2742, "副理": 2743, "道歉": 2744, "控制": 2745, "太重": 2746, "睡衣": 2747, "父母": 2748, "房里": 2749, "无敌": 2750, "总得来说": 2751, "韩国": 2752, "一股": 2753, "怪": 2754, "马桶": 2755, "漏": 2756, "漏水": 2757, "莲蓬头": 2758, "咋": 2759, "大桥": 2760, "附": 2761, "讲": 2762, "下楼": 2763, "风景区": 2764, "春节": 2765, "别扭": 2766, "通病": 2767, "88": 2768, "偏": 2769, "韩式": 2770, "子": 2771, "座": 2772, "冲洗": 2773, "不久": 2774, "屋里": 2775, "屋内": 2776, "皮肤": 2777, "小气": 2778, "每层": 2779, "两间": 2780, "幸好": 2781, "鲜花": 2782, "198": 2783, "懒觉": 2784, "没法": 2785, "银川": 2786, "180": 2787, "醒来": 2788, "听见": 2789, "注重": 2790, "查看": 2791, "这间": 2792, "价值": 2793, "真是太": 2794, "极力推荐": 2795, "人去": 2796, "日出": 2797, "日晚": 2798, "先给": 2799, "先": 2800, "上山": 2801, "母亲": 2802, "走到": 2803, "最美": 2804, "西海": 2805, "大峡谷": 2806, "一段": 2807, "\\": 2808, "山下": 2809, "早晨": 2810, "锁": 2811, "扫兴": 2812, "太阳": 2813, "西边": 2814, "黄山": 2815, "QQ": 2816, "出乎意料": 2817, "看过": 2818, "帖子": 2819, "已有": 2820, "心理准备": 2821, "片": 2822, "西门子": 2823, "十年": 2824, "800": 2825, "多块": 2826, "拧": 2827, "出水": 2828, "LP": 2829, "北方": 2830, "潮": 2831, "在我看来": 2832, "而已": 2833, "习惯": 2834, "洗澡水": 2835, "男": 2836, "职业": 2837, "解答": 2838, "免去": 2839, "山路": 2840, "多么": 2841, "注": 2842, "各位": 2843, "相同": 2844, "张家界": 2845, "小伙子": 2846, "柜子": 2847, "背后": 2848, "紧急": 2849, "小山": 2850, "共住": 2851, "三亚湾": 2852, "一只": 2853, "三家": 2854, "太贵": 2855, "珠江": 2856, "大东海": 2857, "俄罗斯": 2858, "当地人": 2859, "改为": 2860, "可怜": 2861, "蔬菜": 2862, "泡饭": 2863, "晕倒": 2864, "春园": 2865, "吃海鲜": 2866, "所有": 2867, "老板娘": 2868, "催": 2869, "之内": 2870, "电动": 2871, "海边": 2872, "餐馆": 2873, "屋顶": 2874, "女儿": 2875, "花园酒店": 2876, "饿": 2877, "好处": 2878, "公交车站": 2879, "看着": 2880, "管理人员": 2881, "不见": 2882, "拿走": 2883, "过期": 2884, "交接": 2885, "一班": 2886, "误会": 2887, "第三天": 2888, "上午": 2889, "房卡": 2890, "先到": 2891, "办理": 2892, "餐桌": 2893, "很慢": 2894, "没人": 2895, "餐盘": 2896, "办手续": 2897, "爱理不理": 2898, "栋": 2899, "跟前": 2900, "很难": 2901, "西站": 2902, "逛街": 2903, "紧挨": 2904, "差别": 2905, "双层": 2906, "临走": 2907, "以为": 2908, "火车票": 2909, "寻找": 2910, "稍贵": 2911, "去过": 2912, "长途汽车站": 2913, "沿着": 2914, "鸣沙山": 2915, "最贵": 2916, "无所谓": 2917, "一类": 2918, "很强": 2919, "内地": 2920, "拉客": 2921, "导游": 2922, "尝试": 2923, "老婆": 2924, "零点": 2925, "享用": 2926, "曾经": 2927, "范围": 2928, "喝酒": 2929, "头顶": 2930, "亮": 2931, "星星": 2932, "郊区": 2933, "公里": 2934, "经过": 2935, "辆": 2936, "没太多": 2937, "装饰": 2938, "宁静": 2939, "写意": 2940, "班次": 2941, "有车": 2942, "湖": 2943, "景房": 2944, "临湖": 2945, "远眺": 2946, "太湖": 2947, "清静": 2948, "服务费": 2949, "咸": 2950, "烧": 2951, "深深": 2952, "树": 2953, "极其": 2954, "中西": 2955, "安逸": 2956, "怕": 2957, "贵宾楼": 2958, "金城": 2959, "有关": 2960, "三点": 2961, "网": 2962, "破旧": 2963, "二": 2964, "买点": 2965, "名不符实": 2966, "27": 2967, "山庄": 2968, "二次": 2969, "襄樊": 2970, "前提": 2971, "双早": 2972, "不符": 2973, "签约": 2974, "龙门石窟": 2975, "BUS": 2976, "洛阳": 2977, "不想": 2978, "何况": 2979, "像是": 2980, "后山": 2981, "旅游区": 2982, "五一广场": 2983, "往往": 2984, "怎么办": 2985, "滋味": 2986, "环境优美": 2987, "大方": 2988, "福州": 2989, "山": 2990, "@": 2991, "马马虎虎": 2992, "自动": 2993, "厦门": 2994, "认可": 2995, "新鲜": 2996, "休闲": 2997, "销售部": 2998, "周": 2999, "十点": 3000, "价廉": 3001, "湖州": 3002, "得到": 3003, "一下子": 3004, "令": 3005, "愤怒": 3006, "允许": 3007, "太太": 3008, "可恶": 3009, "据理力争": 3010, "要么": 3011, "条款": 3012, "貌似": 3013, "多分钟": 3014, "饭": 3015, "弄脏了": 3016, "一出": 3017, "市": 3018, "柔软": 3019, "拐角": 3020, "方": 3021, "躺": 3022, "尝": 3023, "要用": 3024, "来访": 3025, "很足": 3026, "钥匙": 3027, "外国": 3028, "国内": 3029, "看不到": 3030, "饭菜": 3031, "潍坊": 3032, "上周": 3033, "七八次": 3034, "礼品": 3035, "玫瑰": 3036, "花瓣": 3037, "时刻": 3038, "顾客": 3039, "着想": 3040, "县城": 3041, "惨不忍睹": 3042, "样": 3043, "点前": 3044, "调": 3045, "选用": 3046, "手里": 3047, "随时": 3048, "衣架": 3049, "归": 3050, "某些": 3051, "四": 3052, "媲美": 3053, "放置": 3054, "A座": 3055, "上下": 3056, "道": 3057, "真心": 3058, "各个": 3059, "怪味": 3060, "潮气": 3061, "浙江": 3062, "游乐园": 3063, "主管": 3064, "香味": 3065, "级别": 3066, "冤枉": 3067, "讨厌": 3068, "办": 3069, "上帝": 3070, "checkin": 3071, "先生": 3072, "细致": 3073, "谈": 3074, "实习生": 3075, "熟练": 3076, "换房": 3077, "升级成": 3078, "公寓": 3079, "格调": 3080, "泡": 3081, "沙发": 3082, "空旷": 3083, "还来": 3084, "服": 3085, "住客": 3086, "更佳": 3087, "力": 3088, "推": 3089, "超乎": 3090, "想像": 3091, "中国": 3092, "无烟": 3093, "烟灰缸": 3094, "放进": 3095, "抽屉": 3096, "原先": 3097, "抽": 3098, "成": 3099, "二手": 3100, "人口": 3101, "民": 3102, "自": 3103, "掉": 3104, "一根": 3105, "负责": 3106, "快递": 3107, "管家": 3108, "颗星": 3109, "高度": 3110, "不仅": 3111, "液晶": 3112, "显示屏": 3113, "路上": 3114, "喝": 3115, "准备": 3116, "两份": 3117, "贴心": 3118, "电视信号": 3119, "加以": 3120, "形容": 3121, "取": 3122, "怪不得": 3123, "怪怪的": 3124, "表现": 3125, "out": 3126, "中规中矩": 3127, "先前": 3128, "可乐": 3129, "该店": 3130, "功夫": 3131, "偶": 3132, "数量": 3133, "托": 3134, "火车": 3135, "晚点": 3136, "临时": 3137, "改": 3138, "主意": 3139, "衢州": 3140, "全天": 3141, "赶": 3142, "犹如": 3143, "小店": 3144, "餐具": 3145, "桌上": 3146, "上菜": 3147, "配置": 3148, "厅里": 3149, "感觉不好": 3150, "修": 3151, "一路": 3152, "心理": 3153, "PS": 3154, "好奇": 3155, "白云山": 3156, "庄": 3157, "毛主席": 3158, "喜好": 3159, "个性化": 3160, "施工": 3161, "暂时": 3162, "评": 3163, "这边": 3164, "由此": 3165, "并非": 3166, "遗忘": 3167, "美食": 3168, "下载": 3169, "s": 3170, "世界": 3171, "长度": 3172, "吸引力": 3173, "水库": 3174, "鱼头": 3175, "口味": 3176, "不佳": 3177, "35": 3178, "可口": 3179, "结束": 3180, "撤": 3181, "早就": 3182, "缘故": 3183, "冬天": 3184, "0": 3185, "一夜": 3186, "欠": 3187, "紧邻": 3188, "威海": 3189, "蓝天": 3190, "差些": 3191, "不比": 3192, "很差": 3193, "唱歌": 3194, "打牌": 3195, "非常适合": 3196, "比较简单": 3197, "困难": 3198, "位子": 3199, "地带": 3200, "06": 3201, "新装": 3202, "状态": 3203, "凉水": 3204, "锅炉": 3205, "等到": 3206, "要死": 3207, "变化": 3208, "项目": 3209, "条": 3210, "绿树": 3211, "俄式": 3212, "两层": 3213, "没得说": 3214, "适应": 3215, "好久": 3216, "很潮": 3217, "游泳衣": 3218, "干": 3219, "古老": 3220, "达": 3221, "吃过饭": 3222, "全家": 3223, "三天": 3224, "无": 3225, "服务指南": 3226, "就餐": 3227, "温水": 3228, "澡": 3229, "还选": 3230, "如同": 3231, "国外": 3232, "专用": 3233, "海水浴场": 3234, "三分钟": 3235, "宣传": 3236, "我来": 3237, "北戴河": 3238, "出风口": 3239, "缺陷": 3240, "敞亮": 3241, "要价": 3242, "睡得": 3243, "不是太好": 3244, "素质": 3245, "一壶": 3246, "芜湖": 3247, "心有余悸": 3248, "提着": 3249, "操作": 3250, "决定": 3251, "不安": 3252, "好点": 3253, "木屋": 3254, "一排": 3255, "水泥": 3256, "别墅区": 3257, "度": 3258, "用不上": 3259, "奥运": 3260, "羽绒服": 3261, "动作": 3262, "个人感觉": 3263, "对得起": 3264, "600": 3265, "奢侈": 3266, "预想": 3267, "充足": 3268, "每日": 3269, "48": 3270, "好好": 3271, "洗个": 3272, "热水澡": 3273, "惬意": 3274, "老鼠": 3275, "经历": 3276, "待遇": 3277, "国脉": 3278, "无疑": 3279, "保证": 3280, "好觉": 3281, "够不上": 3282, "能算": 3283, "之行": 3284, "大雨": 3285, "长途车": 3286, "总体而言": 3287, "很值": 3288, "07": 3289, "系列": 3290, "旅行社": 3291, "差异": 3292, "点要": 3293, "打包": 3294, "送到": 3295, "东方": 3296, "近期": 3297, "建造": 3298, "明确": 3299, "诚挚": 3300, "歉意": 3301, "形象": 3302, "迎接": 3303, "51": 3304, "就象": 3305, "一室": 3306, "一厅": 3307, "视野": 3308, "开阔": 3309, "客厅": 3310, "还放": 3311, "书": 3312, "路段": 3313, "乘坐": 3314, "湿": 3315, "分离": 3316, "白鹭洲": 3317, "室外": 3318, "更衣室": 3319, "友好": 3320, "保险箱": 3321, "换气扇": 3322, "同一个": 3323, "开关": 3324, "开着": 3325, "游玩": 3326, "值班": 3327, "前来": 3328, "慰问": 3329, "得知": 3330, "交代": 3331, "同一": 3332, "果篮": 3333, "康乐": 3334, "航班": 3335, "温差": 3336, "拉肚子": 3337, "正": 3338, "担心": 3339, "这事": 3340, "点半": 3341, "稀饭": 3342, "小菜": 3343, "在外": 3344, "仿佛": 3345, "照顾": 3346, "顺便": 3347, "当作": 3348, "份": 3349, "出游": 3350, "一个个": 3351, "标志": 3352, "节省": 3353, "来得": 3354, "匆忙": 3355, "毫不犹豫": 3356, "大饭店": 3357, "当湖": 3358, "01": 3359, "号房": 3360, "两面": 3361, "一边": 3362, "看海": 3363, "99": 3364, "电子": 3365, "屏幕": 3366, "健身房": 3367, "从进": 3368, "包含": 3369, "长话": 3370, "随意": 3371, "煲": 3372, "人来人往": 3373, "快速": 3374, "有效率": 3375, "府": 3376, "软硬件": 3377, "通风": 3378, "陈设": 3379, "二星": 3380, "菜谱": 3381, "类": 3382, "地为": 3383, "方式": 3384, "日住": 3385, "主楼": 3386, "园景": 3387, "中山路": 3388, "佳": 3389, "所订": 3390, "重复": 3391, "留在": 3392, "椅子": 3393, "愿意": 3394, "290": 3395, "道理": 3396, "彬彬有礼": 3397, "办好": 3398, "夜床": 3399, "一个多": 3400, "呼和浩特": 3401, "一点多": 3402, "两位": 3403, "上车": 3404, "完善": 3405, "错": 3406, "按钮": 3407, "对应": 3408, "参观": 3409, "短": 3410, "累计": 3411, "希尔顿": 3412, "称号": 3413, "乱": 3414, "人理": 3415, "各项": 3416, "极慢": 3417, "无比": 3418, "局促": 3419, "很浓": 3420, "鼻子": 3421, "开窗": 3422, "一周": 3423, "一面": 3424, "大窗": 3425, "可否": 3426, "帘": 3427, "起": 3428, "如是": 3429, "地下": 3430, "复杂": 3431, "车库": 3432, "居民楼": 3433, "改建": 3434, "而成": 3435, "挺旧": 3436, "客气": 3437, "券": 3438, "足浴": 3439, "旧点": 3440, "网速慢": 3441, "东东": 3442, "其间": 3443, "园": 3444, "晾": 3445, "不理": 3446, "提及": 3447, "房号": 3448, "对方": 3449, "查房": 3450, "完毕": 3451, "光是": 3452, "430": 3453, "淋浴房": 3454, "打烊": 3455, "灯": 3456, "暗暗": 3457, "驾车": 3458, "电梯间": 3459, "停靠": 3460, "但愿": 3461, "店家": 3462, "尝尝": 3463, "计划": 3464, "近年": 3465, "拿到": 3466, "散客": 3467, "好得多": 3468, "忠实": 3469, "用户": 3470, "有所": 3471, "回应": 3472, "浴巾": 3473, "来得及": 3474, "慎重": 3475, "时代": 3476, "包括": 3477, "卫浴": 3478, "三次": 3479, "第": 3480, "西": 3481, "掩盖": 3482, "尚": 3483, "烧水": 3484, "重": 3485, "恐怕": 3486, "合格": 3487, "产品": 3488, "欣慰": 3489, "蛮高": 3490, "假期": 3491, "市民": 3492, "挑选": 3493, "特产": 3494, "专卖店": 3495, "常常": 3496, "颇为": 3497, "月初": 3498, "雨伞": 3499, "延长": 3500, "起价": 3501, "麦当劳": 3502, "点餐": 3503, "便是": 3504, "一清二楚": 3505, "赣州": 3506, "敢": 3507, "收钱": 3508, "总店": 3509, "江西": 3510, "墙壁": 3511, "系": 3512, "建设": 3513, "通道": 3514, "甚": 3515, "如能": 3516, "客": 3517, "技能": 3518, "评语": 3519, "盒": 3520, "铺": 3521, "玻璃房": 3522, "气氛": 3523, "房顶": 3524, "完成": 3525, "梳子": 3526, "家里": 3527, "回家": 3528, "哈哈哈": 3529, "碗": 3530, "面": 3531, "住进": 3532, "功能": 3533, "一路上": 3534, "数次": 3535, "开发区": 3536, "长春": 3537, "暖风": 3538, "冻醒": 3539, "体现": 3540, "拆迁": 3541, "保定": 3542, "中银": 3543, "洗浴": 3544, "美容美发": 3545, "单人房": 3546, "书桌上": 3547, "矮": 3548, "如何": 3549, "一句": 3550, "突然": 3551, "迅速": 3552, "补": 3553, "一个月": 3554, "能否": 3555, "五点": 3556, "果然": 3557, "真得": 3558, "用心": 3559, "坐下": 3560, "吉林省": 3561, "国宾馆": 3562, "鸟语花香": 3563, "技术人员": 3564, "太深": 3565, "仅仅": 3566, "最差": 3567, "中山": 3568, "工作效率": 3569, "写错": 3570, "六点": 3571, "升": 3572, "级": 3573, "充其量": 3574, "乱哄哄": 3575, "还算大": 3576, "工号": 3577, "担保": 3578, "失误": 3579, "事件": 3580, "本": 3581, "要钱": 3582, "东": 3583, "音乐": 3584, "喷泉": 3585, "风机": 3586, "保温": 3587, "面带微笑": 3588, "宽敞明亮": 3589, "昨天": 3590, "挑": 3591, "训练": 3592, "大叔": 3593, "乘车": 3594, "高峰": 3595, "纯粹": 3596, "积分": 3597, "2006": 3598, "曾": 3599, "信任": 3600, "描述": 3601, "名不虚传": 3602, "一住": 3603, "记住": 3604, "市场": 3605, "所处": 3606, "附属": 3607, "忍不住": 3608, "改变": 3609, "行程": 3610, "多住": 3611, "中山陵": 3612, "窗子": 3613, "没好": 3614, "应对": 3615, "是非": 3616, "可言": 3617, "不严": 3618, "光线": 3619, "呼呼": 3620, "想必": 3621, "必": 3622, "成正比": 3623, "冷清": 3624, "528": 3625, "马桶盖": 3626, "旧旧": 3627, "若": 3628, "降到": 3629, "景区": 3630, "边": 3631, "去年": 3632, "长时间": 3633, "319": 3634, "室": 3635, "机房": 3636, "世外桃源": 3637, "免": 3638, "70": 3639, "空气质量": 3640, "搞不懂": 3641, "国庆节": 3642, "保留": 3643, "体育场": 3644, "场所": 3645, "必须": 3646, "人民广场": 3647, "转转": 3648, "凯宾斯基": 3649, "分数": 3650, "锦江": 3651, "严重": 3652, "国际标准": 3653, "差劲": 3654, "国营企业": 3655, "利益": 3656, "抵制": 3657, "负责人": 3658, "丽都": 3659, "那条": 3660, "单行线": 3661, "蛋": 3662, "灰": 3663, "交涉": 3664, "店方": 3665, "来电": 3666, "退": 3667, "设定": 3668, "枕": 3669, "逊色": 3670, "大包": 3671, "要是": 3672, "平时": 3673, "收银": 3674, "存在": 3675, "吵闹": 3676, "醒": 3677, "困扰": 3678, "不该": 3679, "知名度": 3680, "面子": 3681, "当初": 3682, "指定": 3683, "初一": 3684, "338": 3685, "含双早": 3686, "民航": 3687, "大巴车": 3688, "虹口": 3689, "订单": 3690, "不快": 3691, "外墙": 3692, "in": 3693, "单人": 3694, "左手边": 3695, "二张": 3696, "行走": 3697, "反而": 3698, "汉普顿": 3699, "太好了": 3700, "总的说来": 3701, "酸奶": 3702, "临近": 3703, "医院": 3704, "集团": 3705, "洲际": 3706, "门脸": 3707, "背": 3708, "藏": 3709, "烟台": 3710, "红": 3711, "当中": 3712, "面海": 3713, "门面": 3714, "熟悉": 3715, "肯德基": 3716, "新世界": 3717, "查询": 3718, "两间房": 3719, "当日": 3720, "请求": 3721, "说会": 3722, "船": 3723, "月坛": 3724, "北街": 3725, "东路": 3726, "北": 3727, "米处": 3728, "道路": 3729, "＝": 3730, "平方米": 3731, "其中": 3732, "床大": 3733, "睡房": 3734, "地板": 3735, "木地板": 3736, "木": 3737, "衣柜": 3738, "台灯": 3739, "常": 3740, "闻到": 3741, "枕头": 3742, "响声": 3743, "文明": 3744, "油条": 3745, "包子": 3746, "馒头": 3747, "茶叶蛋": 3748, "荷包蛋": 3749, "咸菜": 3750, "菜色": 3751, "著名": 3752, "金融街": 3753, "向东": 3754, "没事": 3755, "四处": 3756, "相": 3757, "年轻人": 3758, "居家": 3759, "卧房": 3760, "滨海": 3761, "骄傲": 3762, "对比": 3763, "常有": 3764, "鸡": 3765, "不爽": 3766, "定点": 3767, "木质": 3768, "楼梯": 3769, "花洒": 3770, "出水量": 3771, "中央": 3772, "机关": 3773, "服务行业": 3774, "朝南": 3775, "么": 3776, "够用": 3777, "北面": 3778, "打扰": 3779, "拔掉": 3780, "停车位": 3781, "数码": 3782, "闹": 3783, "小心": 3784, "学校": 3785, "通往": 3786, "露台": 3787, "《": 3788, "》": 3789, "2000": 3790, "人来": 3791, "贵阳": 3792, "有序": 3793, "天桥": 3794, "总共": 3795, "用语": 3796, "响应": 3797, "黑色": 3798, "本想": 3799, "冒雨": 3800, "前去": 3801, "区域": 3802, "民居": 3803, "很远": 3804, "阶段": 3805, "低下": 3806, "定单": 3807, "最终": 3808, "星期": 3809, "较长": 3810, "想订": 3811, "铜锣湾": 3812, "拖": 3813, "行李箱": 3814, "台阶": 3815, "遇上": 3816, "某": 3817, "展会": 3818, "住满": 3819, "----": 3820, "放不下": 3821, "80": 3822, "不吃": 3823, "SOGO": 3824, "时代广场": 3825, "所在": 3826, "坐地铁": 3827, "银联": 3828, "港币": 3829, "有房": 3830, "游客": 3831, "CTRIP": 3832, "金钟": 3833, "急事": 3834, "订购": 3835, "票": 3836, "预备": 3837, "来回": 3838, "单程": 3839, "$": 3840, "银子": 3841, "观光": 3842, "港岛": 3843, "九龙": 3844, "星光": 3845, "维多利亚": 3846, "湾": 3847, "山顶": 3848, "缆车": 3849, "尽可能": 3850, "迪斯尼": 3851, "大约": 3852, "浴衣": 3853, "230": 3854, "人才": 3855, "呆": 3856, "充分": 3857, "有轨电车": 3858, "街景": 3859, "送机": 3860, "拉着": 3861, "皮": 3862, "采用": 3863, "工地": 3864, "谁": 3865, "上用": 3866, "厘米": 3867, "赔偿": 3868, "执行": 3869, "制度": 3870, "前期": 3871, "新疆": 3872, "华美达": 3873, "您们": 3874, "谅解": 3875, "脏": 3876, "左转": 3877, "巧克力": 3878, "依云": 3879, "醒目": 3880, "目的": 3881, "不用说": 3882, "用具": 3883, "含早": 3884, "只不过": 3885, "周末": 3886, "化": 3887, "４": 3888, "１": 3889, "村": 3890, "很烂": 3891, "朝北": 3892, "下水道": 3893, "堵": 3894, "头发": 3895, "恶心": 3896, "地砖": 3897, "斑驳": 3898, "不全": 3899, "宁愿": 3900, "加点": 3901, "真不知道": 3902, "星是": 3903, "得来": 3904, "沈阳": 3905, "太原": 3906, "堵车": 3907, "拍照": 3908, "同类": 3909, "打表": 3910, "竟": 3911, "喊": 3912, "事后": 3913, "系统": 3914, "烫": 3915, "洗完": 3916, "一地": 3917, "黄浦江": 3918, "检查一下": 3919, "水管": 3920, "保养": 3921, "扣": 3922, "留言": 3923, "抱歉": 3924, "收取": 3925, "打到": 3926, "挡": 3927, "全": 3928, "外滩": 3929, "年代": 3930, "还会来": 3931, "屋子里": 3932, "每分钟": 3933, "抢": 3934, "顶层": 3935, "尽收眼底": 3936, "超好": 3937, "黄金": 3938, "说不出": 3939, "样式": 3940, "单点": 3941, "情侣": 3942, "旗下": 3943, "虹桥机场": 3944, "异常": 3945, "大多数": 3946, "清洁工": 3947, "害得": 3948, "穿": 3949, "穿过": 3950, "长长的": 3951, "太过分": 3952, "很贵": 3953, "多一点": 3954, "热诚": 3955, "管理水平": 3956, "延住": 3957, "一切": 3958, "连锁": 3959, "过年": 3960, "每到": 3961, "茶": 3962, "附送": 3963, "进房": 3964, "携城": 3965, "380": 3966, "准时": 3967, "预留": 3968, "办完": 3969, "照片": 3970, "贴着": 3971, "地说": 3972, "追求": 3973, "最起码": 3974, "尊重": 3975, "品": 3976, "洗发水": 3977, "茶水": 3978, "一包": 3979, "绿茶": 3980, "卫星频道": 3981, "对外": 3982, "准": 3983, "没住": 3984, "徐家汇": 3985, "中心地带": 3986, "期望值": 3987, "一号": 3988, "二号楼": 3989, "见面": 3990, "比起": 3991, "岗位": 3992, "市中心区": 3993, "发展": 3994, "报修": 3995, "资源": 3996, "信誉": 3997, "整夜": 3998, "发出": 3999, "流水": 4000, "噪声": 4001, "分贝": 4002, "小于": 4003, "一向": 4004, "保龄球": 4005, "练习场": 4006, "称": 4007, "羽绒被": 4008, "厚": 4009, "哈尔滨": 4010, "120": 4011, "连续": 4012, "陪": 4013, "无微不至": 4014, "关怀": 4015, "好转": 4016, "接到": 4017, "身体": 4018, "异地": 4019, "儿": 4020, "江南": 4021, "打印": 4022, "北站": 4023, "温和": 4024, "温度": 4025, "挺高": 4026, "大元": 4027, "煎蛋": 4028, "较慢": 4029, "并未": 4030, "冰块": 4031, "家乐福": 4032, "吵醒": 4033, "睡不着": 4034, "偶住": 4035, "经营": 4036, "书籍": 4037, "茶园": 4038, "女朋友": 4039, "DVD": 4040, "押": 4041, "大洋": 4042, "裙子": 4043, "夜宵": 4044, "夜晚": 4045, "05": 4046, "太短": 4047, "房有": 4048, "角落": 4049, "很响": 4050, "晒": 4051, "离海": 4052, "叫车": 4053, "凯莱": 4054, "正规": 4055, "黄": 4056, "瓶装水": 4057, "饮用": 4058, "白白": 4059, "看不清": 4060, "申请": 4061, "费用": 4062, "大众化": 4063, "回忆": 4064, "瑞吉": 4065, "红塔": 4066, "目前为止": 4067, "关闭": 4068, "９": 4069, "免除": 4070, "每位": 4071, "按键": 4072, "这项": 4073, "入口处": 4074, "咨询": 4075, "好不容易": 4076, "保安": 4077, "一人": 4078, "入口": 4079, "带路": 4080, "工人": 4081, "停车费": 4082, "人影": 4083, "过分": 4084, "集中": 4085, "一方面": 4086, "如潮": 4087, "当晚": 4088, "补偿": 4089, "行为": 4090, "不妨": 4091, "真实": 4092, "积极": 4093, "免得": 4094, "声誉": 4095, "无可挑剔": 4096, "抱": 4097, "试试看": 4098, "惊讶": 4099, "宝宝": 4100, "有误": 4101, "假日酒店": 4102, "破坏": 4103, "喝粥": 4104, "小声": 4105, "大半": 4106, "泡澡": 4107, "哗哗": 4108, "环保": 4109, "优质": 4110, "老客户": 4111, "前前后后": 4112, "明亮": 4113, "普遍": 4114, "小妹": 4115, "迎宾": 4116, "接着": 4117, "你好": 4118, "香格里拉": 4119, "大大的": 4120, "洒": 4121, "姑娘": 4122, "得体": 4123, "嘛": 4124, "这儿": 4125, "紧": 4126, "挨着": 4127, "亮点": 4128, "不得了": 4129, "身份": 4130, "徐州": 4131, "装": 4132, "创意": 4133, "既": 4134, "有点像": 4135, "宰": 4136, "太近": 4137, "人士": 4138, "商店": 4139, "林立": 4140, "公干": 4141, "青岛": 4142, "啤酒": 4143, "仓促": 4144, "清晨": 4145, "体贴": 4146, "居多": 4147, "两张床": 4148, "办公桌": 4149, "拦车": 4150, "菜单": 4151, "底": 4152, "人员素质": 4153, "餐卷": 4154, "误导": 4155, "有限": 4156, "性": 4157, "较差": 4158, "不缺": 4159, "客源": 4160, "偏僻": 4161, "市内": 4162, "偏远": 4163, "喧闹": 4164, "价格优势": 4165, "收款": 4166, "个别": 4167, "下回": 4168, "无锡": 4169, "先后": 4170, "老城区": 4171, "洗衣服": 4172, "端午节": 4173, "送回": 4174, "理由": 4175, "弯": 4176, "厉害": 4177, "check": 4178, "偏低": 4179, "薄": 4180, "供选择": 4181, "三峡": 4182, "无聊": 4183, "美女": 4184, "滴": 4185, "典型": 4186, "天津": 4187, "没话说": 4188, "第四次": 4189, "服务业": 4190, "我司": 4191, "尊贵": 4192, "落地": 4193, "俯瞰": 4194, "延安": 4195, "高架": 4196, "惊醒": 4197, "促销": 4198, "躲": 4199, "不带": 4200, "毛病": 4201, "对本": 4202, "下榻": 4203, "推广": 4204, "改了": 4205, "招牌": 4206, "光顾": 4207, "想来": 4208, "一切顺利": 4209, "训练有素": 4210, "中归": 4211, "摆设": 4212, "日常": 4213, "不二": 4214, "推出": 4215, "另有": 4216, "二个": 4217, "行动": 4218, "关掉": 4219, "工程部": 4220, "灯泡": 4221, "可爱": 4222, "死": 4223, "味": 4224, "汤": 4225, "虽说": 4226, "烤肉": 4227, "较贵": 4228, "料理": 4229, "问路": 4230, "总机": 4231, "分不清": 4232, "送上来": 4233, "一个半": 4234, "身": 4235, "发觉": 4236, "天天": 4237, "中举": 4238, "轻轨": 