{"当": 0, "希": 1, "望": 2, "工": 3, "程": 4, "救": 5, "助": 6, "的": 7, "百": 8, "万": 9, "儿": 10, "童": 11, "成": 12, "长": 13, "起": 14, "来": 15, "，": 16, "科": 17, "教": 18, "兴": 19, "国": 20, "蔚": 21, "然": 22, "风": 23, "时": 24, "今": 25, "天": 26, "有": 27, "收": 28, "藏": 29, "价": 30, "值": 31, "书": 32, "你": 33, "没": 34, "买": 35, "明": 36, "日": 37, "就": 38, "叫": 39, "悔": 40, "不": 41, "初": 42, "！": 43, "本": 44, "是": 45, "所": 46, "传": 47, "统": 48, "门": 49, "类": 50, "中": 51, "第": 52, "一": 53, "大": 54, "户": 55, "只": 56, "我": 57, "们": 58, "结": 59, "束": 60, "温": 61, "饱": 62, "间": 63, "太": 64, "短": 65, "而": 66, "已": 67, "。": 68, "因": 69, "关": 70, "寇": 71, "在": 72, "京": 73, "掠": 74, "夺": 75, "文": 76, "物": 77, "详": 78, "情": 79, "界": 80, "较": 81, "为": 82, "重": 83, "视": 84, "也": 85, "北": 86, "史": 87, "料": 88, "要": 89, "件": 90, "之": 91, "册": 92, "1": 93, "9": 94, "4": 95, "5": 96, "年": 97, "6": 98, "月": 99, "油": 100, "印": 101, "《": 102, "保": 103, "存": 104, "管": 105, "状": 106, "态": 107, "调": 108, "查": 109, "报": 110, "告": 111, "》": 112, "范": 113, "围": 114, "涉": 115, "及": 116, "故": 117, "宫": 118, "、": 119, "历": 120, "博": 121, "古": 122, "研": 123, "清": 124, "华": 125, "图": 126, "馆": 127, "伪": 128, "资": 129, "库": 130, "等": 131, "二": 132, "十": 133, "几": 134, "家": 135, "言": 136, "以": 137, "上": 138, "洋": 139, "三": 140, "余": 141, "珍": 142, "贵": 143, "乡": 144, "献": 145, "特": 146, "定": 147, "期": 148, "刊": 149, "某": 150, "名": 151, "或": 152, "著": 153, "多": 154, "种": 155, "出": 156, "版": 157, "专": 158, "题": 159, "注": 160, "意": 161, "精": 162, "品": 163, "非": 164, "卖": 165, "纪": 166, "念": 167, "集": 168, "系": 169, "列": 170, "那": 171, "过": 172, "经": 173, "够": 174, "您": 175, "玩": 176, "味": 177, "无": 178, "穷": 179, "了": 180, "受": 181, "到": 182, "郑": 183, "振": 184, "铎": 185, "先": 186, "生": 187, "阿": 188, "英": 189, "作": 190, "启": 191, "示": 192, "从": 193, "个": 194, "人": 195, "条": 196, "发": 197, "瞄": 198, "准": 199, "现": 200, "代": 201, "究": 202, "空": 203, "白": 204, "点": 205, "解": 206, "放": 207, "区": 208, "民": 209, "党": 210, "毁": 211, "禁": 212, "靠": 213, "自": 214, "己": 215, "鉴": 216, "赏": 217, "能": 218, "力": 219, "将": 220, "尽": 221, "可": 222, "籍": 223, "汇": 224, "身": 225, "旁": 226, "并": 227, "得": 228, "认": 229, "真": 230, "正": 231, "义": 232, "稀": 233, "见": 234, "度": 235, "才": 236, "质": 237, "量": 238, "核": 239, "心": 240, "数": 241, "少": 242, "反": 243, "映": 244, "更": 245, "薪": 246, "层": 247, "承": 248, "浩": 249, "如": 250, "烟": 251, "海": 252, "与": 253, "财": 254, "广": 255, "典": 256, "怡": 257, "雅": 258, "好": 259, "立": 260, "说": 261, "这": 262, "全": 263, "部": 264, "闲": 265, "钱": 266, "地": 267, "方": 268, "夫": 269, "固": 270, "但": 271, "化": 272, "底": 273, "蕴": 274, "对": 275, "于": 276, "达": 277, "美": 278, "感": 279, "和": 280, "趣": 281, "业": 282, "背": 283, "景": 284, "下": 285, "显": 286, "增": 287, "致": 288, "富": 289, "法": 290, "敢": 291, "议": 292, "听": 293, "哪": 294, "位": 295, "否": 296, "则": 297, "吃": 298, "喝": 299, "许": 300, "入": 301, "此": 302, "道": 303, "朋": 304, "友": 305, "叹": 306, "惜": 307, "赶": 308, "开": 309, "始": 310, "五": 311, "角": 312, "线": 313, "装": 314, "近": 315, "热": 316, "极": 317, "带": 318, "动": 319, "各": 320, "格": 321, "去": 322, "又": 323, "被": 324, "评": 325, "“": 326, "市": 327, "首": 328, "届": 329, "庭": 330, "元": 331, "星": 332, "”": 333, "姜": 334, "德": 335, "7": 336, "话": 337, "林": 338, "枝": 339, "叶": 340, "爱": 341, "细": 342, "介": 343, "绍": 344, "妇": 345, "口": 346, "乐": 347, "贫": 348, "逸": 349, "闻": 350, "事": 351, "每": 352, "接": 353, "外": 354, "归": 355, "员": 356, "至": 357, "食": 358, "谱": 359, "欣": 360, "喜": 361, "若": 362, "狂": 363, "；": 364, "交": 365, "换": 366, "离": 367, "虽": 368, "复": 369, "李": 370, "后": 371, "主": 372, "挥": 373, "泪": 374, "别": 375, "娥": 376, "变": 377, "会": 378, "缘": 379, "把": 380, "欧": 381, "港": 382, "台": 383, "流": 384, "行": 385, "画": 386, "具": 387, "堂": 388, "奇": 389, "昂": 390, "跟": 391, "踪": 392, "际": 393, "最": 394, "新": 395, "艺": 396, "趋": 397, "势": 398, "搜": 399, "提": 400, "高": 401, "技": 402, "捷": 403, "径": 404, "俩": 405, "都": 406, "产": 407, "营": 408, "销": 409, "夜": 410, "深": 411, "静": 412, "土": 413, "纸": 414, "毛": 415, "边": 416, "久": 417, "战": 418, "火": 419, "幕": 420, "歌": 421, "泣": 422, "血": 423, "雨": 424, "腥": 425, "悲": 426, "壮": 427, "场": 428, "便": 429, "目": 430, "怎": 431, "催": 432, "奋": 433, "进": 434, "次": 435, "老": 436, "革": 437, "命": 438, "签": 439, "字": 440, "再": 441, "讲": 442, "述": 443, "斗": 444, "争": 445, "叮": 446, "嘱": 447, "继": 448, "续": 449, "机": 450, "向": 451, "社": 452, "展": 453, "青": 454, "育": 455, "红": 456, "军": 457, "领": 458, "孙": 459, "毅": 460, "（": 461, "3": 462, "—": 463, "）": 464, "晋": 465, "察": 466, "冀": 467, "抗": 468, "根": 469, "据": 470, "盖": 471, "章": 472, "榜": 473, "相": 474, "赠": 475, "王": 476, "汉": 477, "延": 478, "安": 479, "烈": 480, "张": 481, "雷": 482, "女": 483, "四": 484, "士": 485, "西": 486, "蕾": 487, "六": 488, "前": 489, "学": 490, "院": 491, "校": 492, "录": 493, "写": 494, "父": 495, "永": 496, "垂": 497, "朽": 498, "级": 499, "未": 500, "由": 501, "频": 502, "繁": 503, "艰": 504, "苦": 505, "遭": 506, "世": 507, "购": 508, "易": 509, "尤": 510, "周": 511, "恩": 512, "总": 513, "理": 514, "马": 515, "骏": 516, "南": 517, "同": 518, "钊": 519, "遗": 520, "篇": 521, "孤": 522, "术": 523, "演": 524, "2": 525, "黄": 526, "埔": 527, "政": 528, "治": 529, "宣": 530, "材": 531, "恽": 532, "译": 533, "阶": 534, "央": 535, "共": 536, "0": 537, "称": 538, "两": 539, "完": 540, "整": 541, "8": 542, "建": 543, "播": 544, "敌": 545, "占": 546, "：": 547, "确": 548, "弃": 549, "取": 550, "用": 551, "合": 552, "其": 553, "逾": 554, "千": 555, "跨": 556, "越": 557, "加": 558, "份": 559, "婚": 560, "利": 561, "均": 562, "功": 563, "岗": 564, "敲": 565, "打": 566, "着": 567, "谐": 568, "节": 569, "拍": 570, "读": 571, "却": 572, "活": 573, "旋": 574, "律": 575, "失": 576, "插": 577, "队": 578, "待": 579, "徒": 580, "考": 581, "春": 582, "韵": 583, "实": 584, "果": 585, "让": 586, "勇": 587, "锐": 588, "任": 589, "既": 590, "他": 591, "诗": 592, "付": 593, "梓": 594, "序": 595, "样": 596, "兼": 597, "者": 598, "敬": 599, "亦": 600, "亲": 601, "钦": 602, "想": 603, "指": 604, "侧": 605, "论": 606, "弥": 607, "神": 608, "龙": 609, "尾": 610, "澈": 611, "坦": 612, "荡": 613, "瑕": 614, "呢": 615, "？": 616, "还": 617, "茂": 618, "峻": 619, "岭": 620, "山": 621, "瀑": 622, "匠": 623, "胸": 624, "揽": 625, "丘": 626, "壑": 627, "境": 628, "遐": 629, "思": 630, "通": 631, "契": 632, "恐": 633, "谛": 634, "岂": 635, "止": 636, "骋": 637, "笔": 638, "泼": 639, "墨": 640, "摹": 641, "略": 642, "概": 643, "谓": 644, "木": 645, "柯": 646, "荣": 647, "句": 648, "观": 649, "令": 650, "驰": 651, "乍": 652, "暖": 653, "媚": 654, "树": 655, "旺": 656, "篁": 657, "笋": 658, "乔": 659, "参": 660, "绿": 661, "犹": 662, "嫣": 663, "…": 664, "皆": 665, "宋": 666, "娟": 667, "秀": 668, "蒙": 669, "泽": 670, "润": 671, "往": 672, "知": 673, "济": 674, "兄": 675, "置": 676, "喙": 677, "良": 678, "聚": 679, "辄": 680, "丹": 681, "遁": 682, "辞": 683, "殊": 684, "素": 685, "露": 686, "瞻": 687, "恕": 688, "弟": 689, "胆": 690, "苟": 691, "善": 692, "矣": 693, "唐": 694, "揖": 695, "难": 696, "智": 697, "耶": 698, "惟": 699, "倒": 700, "宿": 701, "儒": 702, "气": 703, "息": 704, "妙": 705, "痕": 706, "迹": 707, "罢": 708, "里": 709, "恭": 710, "罪": 711, "尊": 712, "诤": 713, "曰": 714, "处": 715, "公": 716, "何": 717, "尝": 718, "跳": 719, "藩": 720, "篱": 721, "隶": 722, "直": 723, "季": 724, "什": 725, "么": 726, "逊": 727, "足": 728, "求": 729, "远": 730, "原": 731, "色": 732, "啧": 733, "桂": 734, "冠": 735, "奉": 736, "札": 737, "获": 738, "使": 739, "转": 740, "翰": 741, "采": 742, "盈": 743, "馨": 744, "尚": 745, "积": 746, "习": 747, "刻": 748, "雕": 749, "琢": 750, "旧": 751, "绳": 752, "觉": 753, "嘛": 754, "辅": 755, "仁": 756, "步": 757, "晤": 758, "绝": 759, "识": 760, "即": 761, "早": 762, "缓": 763, "淡": 764, "稍": 765, "乃": 766, "幽": 767, "邃": 768, "咀": 769, "嚼": 770, "甘": 771, "滋": 772, "泛": 773, "慕": 774, "升": 775, "仰": 776, "织": 777, "欢": 778, "她": 779, "卫": 780, "庄": 781, "严": 782, "圣": 783, "斯": 784, "迂": 785, "阔": 786, "酸": 787, "腐": 788, "攀": 789, "词": 790, "些": 791, "很": 792, "竟": 793, "朝": 794, "夕": 795, "形": 796, "陌": 797, "路": 798, "旦": 799, "分": 800, "手": 801, "记": 802, "忆": 803, "常": 804, "楚": 805, "玉": 806, "峰": 807, "茶": 808, "陈": 809, "师": 810, "搬": 811, "楼": 812, "座": 813, "荒": 814, "废": 815, "恢": 816, "昔": 817, "且": 818, "比": 819, "派": 820, "信": 821, "包": 822, "园": 823, "声": 824, "农": 825, "毕": 826, "浪": 827, "涯": 828, "回": 829, "走": 830, "寄": 831, "偏": 832, "僻": 833, "困": 834, "室": 835, "破": 836, "庙": 837, "暴": 838, "午": 839, "倾": 840, "塌": 841, "封": 842, "修": 843, "闭": 844, "胜": 845, "授": 846, "陆": 847, "充": 848, "满": 849, "逐": 850, "渐": 851, "冷": 852, "落": 853, "舍": 854, "小": 855, "描": 856, "灵": 857, "性": 858, "应": 859, "邀": 860, "梁": 861, "秋": 862, "坐": 863, "滑": 864, "竿": 865, "八": 866, "茗": 867, "临": 868, "窗": 869, "钓": 870, "潭": 871, "鲤": 872, "鱼": 873, "给": 874, "傅": 875, "做": 876, "河": 877, "水": 878, "煮": 879, "迎": 880, "墙": 881, "幅": 882, "遒": 883, "劲": 884, "泉": 885, "香": 886, "渴": 887, "候": 888, "坡": 889, "简": 890, "陋": 891, "氛": 892, "副": 893, "联": 894, "烹": 895, "宜": 896, "竹": 897, "翻": 898, "羽": 899, "卢": 900, "仝": 901, "片": 902, "涛": 903, "野": 904, "光": 905, "陶": 906, "醉": 907, "面": 908, "阡": 909, "纵": 910, "横": 911, "稻": 912, "花": 913, "飘": 914, "牧": 915, "笛": 916, "悠": 917, "株": 918, "抱": 919, "榕": 920, "挡": 921, "住": 922, "凉": 923, "拂": 924, "炎": 925, "盛": 926, "夏": 927, "森": 928, "袭": 929, "吊": 930, "脚": 931, "栋": 932, "悬": 933, "崖": 934, "妈": 935, "送": 936, "懂": 937, "体": 938, "缺": 939, "伴": 940, "随": 941, "岁": 942, "躲": 943, "避": 944, "轰": 945, "炸": 946, "疏": 947, "散": 948, "诉": 949, "粮": 950, "备": 951, "掏": 952, "轻": 953, "累": 954, "饿": 955, "戴": 956, "眼": 957, "镜": 958, "头": 959, "扣": 960, "顶": 961, "绒": 962, "帽": 963, "拄": 964, "拐": 965, "杖": 966, "篓": 967, "灾": 968, "街": 969, "巷": 970, "问": 971, "津": 972, "炮": 973, "制": 974, "庆": 975, "饥": 976, "城": 977, "畅": 978, "饮": 979, "缕": 980, "愁": 981, "溢": 982, "怀": 983, "仿": 984, "佛": 985, "甜": 986, "辣": 987, "啜": 988, "顿": 989, "爽": 990, "尘": 991, "寞": 992, "沏": 993, "杯": 994, "芽": 995, "嫩": 996, "染": 997, "内": 998, "摘": 999, "泡": 1000, "吹": 1001, "绽": 1002, "刚": 1003, "迢": 1004, "云": 1005, "雾": 1006, "郊": 1007, "麓": 1008, "拿": 1009, "语": 1010, "车": 1011, "忘": 1012, "左": 1013, "握": 1014, "盘": 1015, "腾": 1016, "右": 1017, "摸": 1018, "东": 1019, "扔": 1020, "啊": 1021, "司": 1022, "嘴": 1023, "撇": 1024, "脸": 1025, "笑": 1026, "容": 1027, "拉": 1028, "驾": 1029, "驶": 1030, "释": 1031, "遇": 1032, "熟": 1033, "耽": 1034, "搁": 1035, "摇": 1036, "颗": 1037, "蓬": 1038, "乱": 1039, "草": 1040, "似": 1041, "胖": 1042, "虾": 1043, "般": 1044, "凸": 1045, "睛": 1046, "算": 1047, "找": 1048, "磨": 1049, "爷": 1050, "块": 1051, "‘": 1052, "腰": 1053, "子": 1054, "’": 1055, "吧": 1056, "懊": 1057, "恼": 1058, "辆": 1059, "嘎": 1060, "停": 1061, "茫": 1062, "仇": 1063, "恨": 1064, "浇": 1065, "灌": 1066, "漠": 1067, "龟": 1068, "裂": 1069, "田": 1070, "缩": 1071, "猜": 1072, "疑": 1073, "距": 1074, "愿": 1075, "辜": 1076, "负": 1077, "鞋": 1078, "瞅": 1079, "哼": 1080, "哟": 1081, "啦": 1082, "急": 1083, "跑": 1084, "影": 1085, "逢": 1086, "侃": 1087, "溜": 1088, "供": 1089, "职": 1090, "珠": 1091, "宝": 1092, "饰": 1093, "杂": 1094, "志": 1095, "巧": 1096, "组": 1097, "稿": 1098, "悉": 1099, "编": 1100, "辑": 1101, "拨": 1102, "蹦": 1103, "灯": 1104, "稳": 1105, "嫂": 1106, "递": 1107, "看": 1108, "甩": 1109, "硬": 1110, "邦": 1111, "顺": 1112, "帮": 1113, "孩": 1114, "袱": 1115, "仍": 1116, "阴": 1117, "谁": 1118, "欠": 1119, "探": 1120, "捎": 1121, "双": 1122, "式": 1123, "属": 1124, "商": 1125, "阳": 1126, "移": 1127, "履": 1128, "疲": 1129, "惫": 1130, "村": 1131, "拎": 1132, "耐": 1133, "沉": 1134, "闷": 1135, "厢": 1136, "异": 1137, "泻": 1138, "搭": 1139, "讪": 1140, "挣": 1141, "愧": 1142, "疚": 1143, "辛": 1144, "净": 1145, "站": 1146, "瞟": 1147, "挂": 1148, "途": 1149, "办": 1150, "快": 1151, "班": 1152, "断": 1153, "索": 1154, "斩": 1155, "奏": 1156, "抢": 1157, "约": 1158, "像": 1159, "倦": 1160, "铺": 1161, "钻": 1162, "蹿": 1163, "哥": 1164, "阵": 1165, "昙": 1166, "燕": 1167, "族": 1168, "运": 1169, "担": 1170, "拒": 1171, "宴": 1172, "请": 1173, "祸": 1174, "焦": 1175, "访": 1176, "谈": 1177, "贪": 1178, "官": 1179, "污": 1180, "吏": 1181, "衙": 1182, "暗": 1183, "舆": 1184, "监": 1185, "督": 1186, "强": 1187, "宽": 1188, "慰": 1189, "坛": 1190, "仅": 1191, "惭": 1192, "耻": 1193, "辱": 1194, "县": 1195, "店": 1196, "支": 1197, "遥": 1198, "导": 1199, "嗬": 1200, "警": 1201, "干": 1202, "鸣": 1203, "伸": 1204, "旗": 1205, "姓": 1206, "需": 1207, "祖": 1208, "宗": 1209, "礼": 1210, "糟": 1211, "粕": 1212, "侵": 1213, "犯": 1214, "维": 1215, "护": 1216, "服": 1217, "务": 1218, "七": 1219, "嫔": 1220, "妃": 1221, "纳": 1222, "妾": 1223, "养": 1224, "伎": 1225, "炫": 1226, "耀": 1227, "男": 1228, "防": 1229, "仪": 1230, "举": 1231, "吐": 1232, "痰": 1233, "浓": 1234, "亨": 1235, "除": 1236, "饯": 1237, "登": 1238, "规": 1239, "忽": 1240, "仲": 1241, "贤": 1242, "予": 1243, "尧": 1244, "普": 1245, "兵": 1246, "权": 1247, "丁": 1248, "响": 1249, "婆": 1250, "款": 1251, "匹": 1252, "桀": 1253, "表": 1254, "居": 1255, "局": 1256, "免": 1257, "袁": 1258, "崇": 1259, "焕": 1260, "墓": 1261, "危": 1262, "排": 1263, "饭": 1264, "矫": 1265, "咱": 1266, "桌": 1267, "酒": 1268, "席": 1269, "激": 1270, "曾": 1271, "扶": 1272, "跌": 1273, "撞": 1274, "摔": 1275, "它": 1276, "谨": 1277, "谋": 1278, "构": 1279, "象": 1280, "差": 1281, "歪": 1282, "斜": 1283, "浅": 1284, "纯": 1285, "创": 1286, "伯": 1287, "持": 1288, "况": 1289, "搞": 1290, "压": 1291, "肩": 1292, "憾": 1293, "益": 1294, "绪": 1295, "减": 1296, "连": 1297, "棋": 1298, "咫": 1299, "尺": 1300, "号": 1301, "舞": 1302, "团": 1303, "答": 1304, "试": 1305, "音": 1306, "喇": 1307, "叭": 1308, "铅": 1309, "唱": 1310, "圆": 1311, "梦": 1312, "计": 1313, "施": 1314, "选": 1315, "喊": 1316, "偶": 1317, "脱": 1318, "晚": 1319, "湾": 1320, "俯": 1321, "峦": 1322, "拥": 1323, "翠": 1324, "渺": 1325, "卷": 1326, "徐": 1327, "裔": 1328, "韩": 1329, "石": 1330, "窟": 1331, "金": 1332, "矿": 1333, "川": 1334, "撰": 1335, "造": 1336, "囊": 1337, "括": 1338, "瞪": 1339, "呆": 1340, "证": 1341, "俗": 1342, "堪": 1343, "寻": 1344, "游": 1345, "客": 1346, "旅": 1347, "挤": 1348, "彩": 1349, "菲": 1350, "艳": 1351, "照": 1352, "依": 1353, "丰": 1354, "掘": 1355, "召": 1356, "筹": 1357, "赵": 1358, "凤": 1359, "洞": 1360, "僧": 1361, "龛": 1362, "基": 1363, "怒": 1364, "哀": 1365, "漫": 1366, "轮": 1367, "融": 1368, "母": 1369, "哲": 1370, "锁": 1371, "耗": 1372, "虚": 1373, "壁": 1374, "迦": 1375, "涅": 1376, "卧": 1377, "米": 1378, "半": 1379, "隐": 1380, "岩": 1381, "陷": 1382, "酷": 1383, "平": 1384, "齐": 1385, "损": 1386, "衣": 1387, "丽": 1388, "绢": 1389, "缎": 1390, "披": 1391, "凿": 1392, "绰": 1393, "颇": 1394, "秘": 1395, "亮": 1396, "秉": 1397, "烛": 1398, "电": 1399, "优": 1400, "肖": 1401, "引": 1402, "项": 1403, "杰": 1404, "九": 1405, "浴": 1406, "灰": 1407, "巨": 1408, "汩": 1409, "喷": 1410, "畔": 1411, "藤": 1412, "萝": 1413, "绕": 1414, "飞": 1415, "恍": 1416, "姿": 1417, "驻": 1418, "辉": 1419, "煌": 1420, "孔": 1421, "雀": 1422, "屏": 1423, "捏": 1424, "器": 1425, "塔": 1426, "房": 1427, "屈": 1428, "密": 1429, "麻": 1430, "零": 1431, "牛": 1432, "拜": 1433, "郎": 1434, "杨": 1435, "颂": 1436, "州": 1437, "赐": 1438, "紫": 1439, "袋": 1440, "勾": 1441, "互": 1442, "嬉": 1443, "戏": 1444, "憨": 1445, "睡": 1446, "憩": 1447, "丛": 1448, "刍": 1449, "颈": 1450, "蝶": 1451, "潜": 1452, "栩": 1453, "微": 1454, "彻": 1455, "谷": 1456, "斧": 1457, "乎": 1458, "耳": 1459, "苍": 1460, "绘": 1461, "留": 1462, "折": 1463, "伏": 1464, "惨": 1465, "碑": 1466, "载": 1467, "淳": 1468, "熙": 1469, "佑": 1470, "沿": 1471, "峭": 1472, "削": 1473, "迷": 1474, "凝": 1475, "睇": 1476, "宛": 1477, "纱": 1478, "遮": 1479, "幻": 1480, "含": 1481, "蹄": 1482, "敦": 1483, "冈": 1484, "摩": 1485, "寓": 1486, "焰": 1487, "玄": 1488, "洁": 1489, "射": 1490, "绚": 1491, "环": 1492, "纷": 1493, "呈": 1494, "魅": 1495, "慧": 1496, "预": 1497, "独": 1498, "赢": 1499, "设": 1500, "刷": 1501, "附": 1502, "盲": 1503, "页": 1504, "码": 1505, "效": 1506, "貌": 1507, "触": 1508, "凹": 1509, "剪": 1510, "贴": 1511, "另": 1512, "黑": 1513, "斑": 1514, "斓": 1515, "幸": 1516, "唯": 1517, "颜": 1518, "适": 1519, "费": 1520, "怪": 1521, "诞": 1522, "残": 1523, "疾": 1524, "伤": 1525, "害": 1526, "剧": 1527, "模": 1528, "限": 1529, "填": 1530, "补": 1531, "衷": 1532, "挑": 1533, "摆": 1534, "辩": 1535, "驳": 1536, "超": 1537, "聋": 1538, "哑": 1539, "曲": 1540, "型": 1541, "铁": 1542, "怕": 1543, "脉": 1544, "蚩": 1545, "帝": 1546, "寨": 1547, "裹": 1548, "挟": 1549, "鼓": 1550, "厮": 1551, "杀": 1552, "震": 1553, "撼": 1554, "雄": 1555, "宇": 1556, "祭": 1557, "埋": 1558, "端": 1559, "鹰": 1560, "瞵": 1561, "鹗": 1562, "涿": 1563, "鹿": 1564, "亢": 1565, "征": 1566, "恒": 1567, "撅": 1568, "托": 1569, "榆": 1570, "淌": 1571, "沧": 1572, "桑": 1573, "蔽": 1574, "宏": 1575, "虬": 1576, "枯": 1577, "倔": 1578, "犟": 1579, "股": 1580, "惧": 1581, "轩": 1582, "裸": 1583, "撕": 1584, "扯": 1585, "碎": 1586, "嶙": 1587, "峋": 1588, "萌": 1589, "凄": 1590, "刀": 1591, "砍": 1592, "郁": 1593, "葱": 1594, "松": 1595, "鼠": 1596, "穿": 1597, "推": 1598, "追": 1599, "仗": 1600, "仓": 1601, "促": 1602, "夯": 1603, "坚": 1604, "窝": 1605, "紧": 1606, "躬": 1607, "丈": 1608, "筑": 1609, "厚": 1610, "决": 1611, "叱": 1612, "咤": 1613, "愈": 1614, "诚": 1615, "觅": 1616, "瞠": 1617, "低": 1618, "峙": 1619, "隔": 1620, "毗": 1621, "敞": 1622, "叠": 1623, "撒": 1624, "硕": 1625, "屯": 1626, "守": 1627, "揭": 1628, "跋": 1629, "悟": 1630, "窄": 1631, "陡": 1632, "蜿": 1633, "蜒": 1634, "踏": 1635, "浮": 1636, "趔": 1637, "趄": 1638, "塘": 1639, "戈": 1640, "扰": 1641, "浑": 1642, "浊": 1643, "切": 1644, "诸": 1645, "侯": 1646, "遂": 1647, "擒": 1648, "赅": 1649, "晨": 1650, "谒": 1651, "遏": 1652, "狼": 1653, "剽": 1654, "悍": 1655, "孝": 1656, "宾": 1657, "潮": 1658, "莫": 1659, "肥": 1660, "犬": 1661, "劳": 1662, "吗": 1663, "箱": 1664, "琴": 1665, "侍": 1666, "汽": 1667, "该": 1668, "乘": 1669, "妨": 1670, "例": 1671, "尖": 1672, "怜": 1673, "娇": 1674, "惯": 1675, "娃": 1676, "恶": 1677, "责": 1678, "吞": 1679, "剥": 1680, "案": 1681, "邻": 1682, "击": 1683, "凶": 1684, "兀": 1685, "骂": 1686, "猝": 1687, "涵": 1688, "乳": 1689, "臭": 1690, "赌": 1691, "瘾": 1692, "砝": 1693, "禅": 1694, "划": 1695, "策": 1696, "殷": 1697, "假": 1698, "鸡": 1699, "嘲": 1700, "弄": 1701, "慈": 1702, "祥": 1703, "惋": 1704, "赞": 1705, "扬": 1706, "必": 1707, "疼": 1708, "健": 1709, "赤": 1710, "伟": 1711, "绩": 1712, "牺": 1713, "牲": 1714, "甚": 1715, "姻": 1716, "幼": 1717, "布": 1718, "乞": 1719, "脯": 1720, "抚": 1721, "汁": 1722, "批": 1723, "弹": 1724, "沦": 1725, "凡": 1726, "省": 1727, "牢": 1728, "镌": 1729, "隆": 1730, "邓": 1731, "颖": 1732, "龄": 1733, "袖": 1734, "址": 1735, "罗": 1736, "呼": 1737, "酝": 1738, "酿": 1739, "旨": 1740, "灭": 1741, "怖": 1742, "抽": 1743, "输": 1744, "鲜": 1745, "奴": 1746, "训": 1747, "练": 1748, "仆": 1749, "寒": 1750, "殍": 1751, "遍": 1752, "忧": 1753, "涌": 1754, "病": 1755, "吼": 1756, "众": 1757, "醒": 1758, "昨": 1759, "勤": 1760, "俭": 1761, "死": 1762, "克": 1763, "弱": 1764, "患": 1765, "缠": 1766, "喉": 1767, "咙": 1768, "鞠": 1769, "肃": 1770, "鸦": 1771, "啸": 1772, "戛": 1773, "群": 1774, "堆": 1775, "闹": 1776, "哭": 1777, "晖": 1778, "沐": 1779, "迈": 1780, "殿": 1781, "诫": 1782, "蠢": 1783, "臂": 1784, "险": 1785, "按": 1786, "赔": 1787, "投": 1788, "符": 1789, "痛": 1790, "欲": 1791, "额": 1792, "偿": 1793, "厂": 1794, "操": 1795, "慎": 1796, "肘": 1797, "截": 1798, "莞": 1799, "凭": 1800, "借": 1801, "忐": 1802, "忑": 1803, "匆": 1804, "戚": 1805, "聪": 1806, "辈": 1807, "亏": 1808, "江": 1809, "瞒": 1810, "板": 1811, "郭": 1812, "判": 1813, "协": 1814, "乏": 1815, "妻": 1816, "审": 1817, "裁": 1818, "吵": 1819, "休": 1820, "忍": 1821, "矛": 1822, "盾": 1823, "医": 1824, "针": 1825, "灸": 1826, "诊": 1827, "癜": 1828, "刘": 1829, "疗": 1830, "忌": 1831, "羊": 1832, "肉": 1833, "C": 1834, "芝": 1835, "锻": 1836, "炼": 1837, "皮": 1838, "涂": 1839, "药": 1840, "消": 1841, "丸": 1842, "咨": 1843, "询": 1844, "段": 1845, "祛": 1846, "湿": 1847, "络": 1848, "辨": 1849, "疫": 1850, "改": 1851, "液": 1852, "循": 1853, "肤": 1854, "末": 1855, "梢": 1856, "痒": 1857, "症": 1858, "碍": 1859, "躯": 1860, "殖": 1861, "单": 1862, "岛": 1863, "床": 1864, "鳞": 1865, "屑": 1866, "肝": 1867, "泌": 1868, "紊": 1869, "谢": 1870, "障": 1871, "胞": 1872, "坏": 1873, "％": 1874, "摒": 1875, "诱": 1876, "惑": 1877, "择": 1878, "享": 1879, "沓": 1880, "槽": 1881, "悄": 1882, "逝": 1883, "闯": 1884, "辕": 1885, "辙": 1886, "譬": 1887, "羡": 1888, "贾": 1889, "番": 1890, "奥": 1891, "衡": 1892, "违": 1893, "滚": 1894, "洪": 1895, "锢": 1896, "缚": 1897, "沮": 1898, "丧": 1899, "寂": 1900, "企": 1901, "嫌": 1902, "招": 1903, "账": 1904, "谙": 1905, "掉": 1906, "伙": 1907, "奶": 1908, "榨": 1909, "豆": 1910, "浆": 1911, "执": 1912, "柔": 1913, "畜": 1914, "武": 1915, "攻": 1916, "苏": 1917, "康": 1918, "努": 1919, "诺": 1920, "窍": 1921, "昼": 1922, "骅": 1923, "痊": 1924, "退": 1925, "矩": 1926, "馒": 1927, "餐": 1928, "碗": 1929, "菜": 1930, "苛": 1931, "慷": 1932, "慨": 1933, "捐": 1934, "誓": 1935, "叔": 1936, "兰": 1937, "厨": 1938, "培": 1939, "牌": 1940, "挚": 1941, "佳": 1942, "廉": 1943, "肴": 1944, "誉": 1945, "抓": 1946, "肯": 1947, "终": 1948, "懒": 1949, "降": 1950, "票": 1951, "栽": 1952, "刺": 1953, "陪": 1954, "蒜": 1955, "孺": 1956, "砖": 1957, "卡": 1958, "氧": 1959, "替": 1960, "屋": 1961, "私": 1962, "裕": 1963, "锦": 1964, "添": 1965, "球": 1966, "井": 1967, "措": 1968, "喻": 1969, "误": 1970, "励": 1971, "讼": 1972, "彼": 1973, "虑": 1974, "卑": 1975, "鬼": 1976, "傲": 1977, "骨": 1978, "吉": 1979, "阻": 1980, "塞": 1981, "斤": 1982, "驭": 1983, "畴": 1984, "默": 1985, "恰": 1986, "沟": 1987, "纠": 1988, "冲": 1989, "突": 1990, "碰": 1991, "检": 1992, "控": 1993, "售": 1994, "撤": 1995, "剖": 1996, "析": 1997, "晓": 1998, "奔": 1999, "波": 2000, "渊": 2001, "源": 2002, "亿": 2003, "域": 2004, "辟": 2005, "栏": 2006, "聘": 2007, "汲": 2008, "验": 2009, "袂": 2010, "厦": 2011, "冰": 2012, "『": 2013, "』": 2014, "福": 2015, "凌": 2016, "摄": 2017, "哈": 2018, "尔": 2019, "滨": 2020, "尼": 2021, "嘉": 2022, "皇": 2023, "魄": 2024, "洒": 2025, "雪": 2026, "搀": 2027, "厅": 2028, "溥": 2029, "忙": 2030, "姑": 2031, "矢": 2032, "寸": 2033, "贡": 2034, "架": 2035, "诣": 2036, "粉": 2037, "刮": 2038, "蜂": 2039, "蜜": 2040, "抹": 2041, "芬": 2042, "芳": 2043, "凋": 2044, "芜": 2045, "冻": 2046, "噩": 2047, "虔": 2048, "洗": 2049, "霜": 2050, "碾": 2051, "驱": 2052, "缤": 2053, "拢": 2054, "唇": 2055, "翕": 2056, "讣": 2057, "颊": 2058, "疤": 2059, "闪": 2060, "巴": 2061, "喽": 2062, "昏": 2063, "扎": 2064, "爬": 2065, "尸": 2066, "返": 2067, "扫": 2068, "糊": 2069, "迅": 2070, "速": 2071, "狙": 2072, "率": 2073, "掩": 2074, "渠": 2075, "腮": 2076, "瞎": 2077, "拖": 2078, "猪": 2079, "胶": 2080, "威": 2081, "牵": 2082, "蹒": 2083, "跚": 2084, "摧": 2085, "巫": 2086, "峡": 2087, "覆": 2088, "舟": 2089, "兽": 2090, "欺": 2091, "妥": 2092, "货": 2093, "钞": 2094, "贩": 2095, "搅": 2096, "逻": 2097, "舒": 2098, "顾": 2099, "倍": 2100, "阱": 2101, "诈": 2102, "勉": 2103, "亵": 2104, "渎": 2105, "肢": 2106, "鸭": 2107, "烤": 2108, "偷": 2109, "套": 2110, "锅": 2111, "柱": 2112, "捡": 2113, "标": 2114, "捞": 2115, "劝": 2116, "君": 2117, "惆": 2118, "怅": 2119, "婉": 2120, "眺": 2121, "董": 2122, "滩": 2123, "币": 2124, "湮": 2125, "沙": 2126, "矗": 2127, "烽": 2128, "燧": 2129, "晴": 2130, "朗": 2131, "蜃": 2132, "丝": 2133, "绸": 2134, "隘": 2135, "芦": 2136, "岸": 2137, "柳": 2138, "胡": 2139, "泓": 2140, "牙": 2141, "骤": 2142, "弦": 2143, "仙": 2144, "橙": 2145, "沾": 2146, "晶": 2147, "莹": 2148, "刃": 2149, "纹": 2150, "腻": 2151, "拓": 2152, "塑": 2153, "吸": 2154, "翔": 2155, "惊": 2156, "蓝": 2157, "翱": 2158, "琵": 2159, "琶": 2160, "蹈": 2161, "碧": 2162, "牟": 2163, "朴": 2164, "掬": 2165, "淋": 2166, "漓": 2167, "娴": 2168, "魏": 2169, "隋": 2170, "雍": 2171, "肌": 2172, "综": 2173, "秦": 2174, "砂": 2175, "错": 2176, "阁": 2177, "银": 2178, "溪": 2179, "潺": 2180, "亘": 2181, "耸": 2182, "洲": 2183, "娱": 2184, "缀": 2185, "迩": 2186, "祁": 2187, "廊": 2188, "衰": 2189, "驼": 2190, "绎": 2191, "亚": 2192, "瓜": 2193, "郡": 2194, "枕": 2195, "咽": 2196, "柏": 2197, "疆": 2198, "吾": 2199, "阎": 2200, "霞": 2201, "豁": 2202, "船": 2203, "媳": 2204, "嫁": 2205, "粗": 2206, "秽": 2207, "丢": 2208, "唉": 2209, "怄": 2210, "睦": 2211, "愉": 2212, "悦": 2213, "秃": 2214, "亩": 2215, "梯": 2216, "柿": 2217, "桃": 2218, "栗": 2219, "杏": 2220, "梅": 2221, "棵": 2222, "贯": 2223, "池": 2224, "牡": 2225, "冬": 2226, "旷": 2227, "桥": 2228, "沥": 2229, "竣": 2230, "姐": 2231, "妹": 2232, "胳": 2233, "膊": 2234, "滴": 2235, "汗": 2236, "肆": 2237, "虐": 2238, "委": 2239, "邵": 2240, "懋": 2241, "癌": 2242, "赴": 2243, "淀": 2244, "燃": 2245, "腔": 2246, "淹": 2247, "罕": 2248, "储": 2249, "豪": 2250, "鸟": 2251, "佩": 2252, "巾": 2253, "靛": 2254, "跃": 2255, "朱": 2256, "棠": 2257, "梨": 2258, "槐": 2259, "椿": 2260, "透": 2261, "峪": 2262, "盎": 2263, "勃": 2264, "沸": 2265, "旬": 2266, "伍": 2267, "谅": 2268, "椅": 2269, "柜": 2270, "秩": 2271, "抬": 2272, "扩": 2273, "攘": 2274, "葡": 2275, "萄": 2276, "挫": 2277, "吨": 2278, "．": 2279, "顷": 2280, "冒": 2281, "劣": 2282, "滥": 2283, "酵": 2284, "脆": 2285, "档": 2286, "忠": 2287, "须": 2288, "竞": 2289, "坊": 2290, "瓶": 2291, "酗": 2292, "掀": 2293, "亡": 2294, "轿": 2295, "瑞": 2296, "俄": 2297, "澳": 2298, "寰": 2299, "沪": 2300, "械": 2301, "掌": 2302, "隧": 2303, "础": 2304, "软": 2305, "估": 2306, "廓": 2307, "轨": 2308, "允": 2309, "践": 2310, "磁": 2311, "网": 2312, "／": 2313, "讨": 2314, "圳": 2315, "赃": 2316, "配": 2317, "府": 2318, "摊": 2319, "租": 2320, "辽": 2321, "逛": 2322, "镇": 2323, "剂": 2324, "惠": 2325, "纺": 2326, "脑": 2327, "蚤": 2328, "羞": 2329, "洽": 2330, "税": 2331, "麦": 2332, "D": 2333, "E": 2334, "T": 2335, "B": 2336, "L": 2337, "A": 2338, "P": 2339, "K": 2340, "H": 2341, "U": 2342, "S": 2343, "赚": 2344, "渗": 2345, "赋": 2346, "萎": 2347, "鲁": 2348, "淘": 2349, "汰": 2350, "酌": 2351, "拣": 2352, "垃": 2353, "圾": 2354, "蝴": 2355, "涧": 2356, "惚": 2357, "掳": 2358, "僵": 2359, "扑": 2360, "祝": 2361, "葬": 2362, "桶": 2363, "翅": 2364, "毙": 2365, "爸": 2366, "捉": 2367, "坪": 2368, "蚁": 2369, "冶": 2370, "魂": 2371, "嗡": 2372, "嘤": 2373, "捕": 2374, "逗": 2375, "臾": 2376, "唤": 2377, "恬": 2378, "氤": 2379, "氲": 2380, "翼": 2381, "勒": 2382, "弧": 2383, "圈": 2384, "瞬": 2385, "潢": 2386, "宙": 2387, "拼": 2388, "凑": 2389, "痣": 2390, "翩": 2391, "烧": 2392, "朵": 2393, "熠": 2394, "歇": 2395, "逍": 2396, "炊": 2397, "粹": 2398, "笺": 2399, "骄": 2400, "喧": 2401, "嚣": 2402, "赫": 2403, "课": 2404, "涩": 2405, "聆": 2406, "孕": 2407, "猎": 2408, "襄": 2409, "吴": 2410, "庞": 2411, "冯": 2412, "庸": 2413, "闵": 2414, "祚": 2415, "庥": 2416, "苗": 2417, "讯": 2418, "钢": 2419, "挨": 2420, "靡": 2421, "O": 2422, "玻": 2423, "璃": 2424, "橱": 2425, "苑": 2426, "畏": 2427, "逼": 2428, "迫": 2429, "薄": 2430, "甸": 2431, "拔": 2432, "萃": 2433, "框": 2434, "暮": 2435, "恋": 2436, "弯": 2437, "慌": 2438, "踢": 2439, "虎": 2440, "拘": 2441, "嘀": 2442, "咕": 2443, "厉": 2444, "毫": 2445, "铭": 2446, "夸": 2447, "奖": 2448, "寥": 2449, "猛": 2450, "劫": 2451, "夹": 2452, "倡": 2453, "漂": 2454, "吻": 2455, "慑": 2456, "阅": 2457, "盟": 2458, "援": 2459, "沃": 2460, "奈": 2461, "吁": 2462, "俘": 2463, "虏": 2464, "汹": 2465, "剩": 2466, "测": 2467, "撑": 2468, "驴": 2469, "伊": 2470, "豫": 2471, "瞌": 2472, "缝": 2473, "痴": 2474, "狭": 2475, "抵": 2476, "御": 2477, "禄": 2478, "斥": 2479, "霸": 2480, "溺": 2481, "膨": 2482, "胀": 2483, "屁": 2484, "债": 2485, "爆": 2486, "叩": 2487, "－": 2488, "贺": 2489, "锥": 2490, "廷": 2491, "棘": 2492, "扭": 2493, "蒸": 2494, "败": 2495, "混": 2496, "淆": 2497, "帆": 2498, "钟": 2499, "吕": 2500, "硝": 2501, "淮": 2502, "役": 2503, "毋": 2504, "宁": 2505, "诠": 2506, "阐": 2507, "赣": 2508, "墩": 2509, "航": 2510, "徽": 2511, "巢": 2512, "瓢": 2513, "泥": 2514, "汊": 2515, "渡": 2516, "坂": 2517, "矶": 2518, "瓣": 2519, "怨": 2520, "枪": 2521, "艄": 2522, "桨": 2523, "烂": 2524, "苔": 2525, "藓": 2526, "渣": 2527, "峥": 2528, "嵘": 2529, "砌": 2530, "彭": 2531, "聂": 2532, "臻": 2533, "澜": 2534, "柄": 2535, "剑": 2536, "竖": 2537, "坨": 2538, "佐": 2539, "殉": 2540, "吓": 2541, "荆": 2542, "茅": 2543, "斫": 2544, "勘": 2545, "嶂": 2546, "崎": 2547, "岖": 2548, "擦": 2549, "巅": 2550, "鼻": 2551, "灿": 2552, "晰": 2553, "瞧": 2554, "矮": 2555, "呀": 2556, "陕": 2557, "皂": 2558, "壶": 2559, "葛": 2560, "暑": 2561, "璋": 2562, "棣": 2563, "挺": 2564, "齿": 2565, "凛": 2566, "丑": 2567, "睹": 2568, "戒": 2569, "奢": 2570, "勿": 2571, "翘": 2572, "鄙": 2573, "垢": 2574, "蓄": 2575, "檐": 2576, "栖": 2577, "棚": 2578, "谎": 2579, "萧": 2580, "瑟": 2581, "秧": 2582, "鸽": 2583, "蜀": 2584, "箪": 2585, "菩": 2586, "萨": 2587, "哗": 2588, "滔": 2589, "坑": 2590, "槛": 2591, "跪": 2592, "倭": 2593, "抛": 2594, "僚": 2595, "虫": 2596, "荫": 2597, "脂": 2598, "膏": 2599, "蜈": 2600, "蚣": 2601, "渔": 2602, "狗": 2603, "铜": 2604, "墟": 2605, "曹": 2606, "璀": 2607, "璨": 2608, "傻": 2609, "呕": 2610, "抄": 2611, "曝": 2612, "娘": 2613, "赛": 2614, "○": 2615, "键": 2616, "割": 2617, "垄": 2618, "搏": 2619, "讴": 2620, "躁": 2621, "哆": 2622, "咪": 2623, "惹": 2624, "烫": 2625, "抒": 2626, "甲": 2627, "乙": 2628, "锋": 2629, "莲": 2630, "垦": 2631, "植": 2632, "耕": 2633, "邱": 2634, "漏": 2635, "氏": 2636, "锄": 2637, "眠": 2638, "慢": 2639, "蔬": 2640, "垫": 2641, "畦": 2642, "卜": 2643, "帘": 2644, "豌": 2645, "狠": 2646, "湘": 2647, "湖": 2648, "堵": 2649, "订": 2650, "拳": 2651, "菱": 2652, "棉": 2653, "畈": 2654, "垠": 2655, "膜": 2656, "昕": 2657, "酉": 2658, "铸": 2659, "缴": 2660, "盂": 2661, "苌": 2662, "·": 2663, "窑": 2664, "蔡": 2665, "桩": 2666, "摁": 2667, "申": 2668, "仔": 2669, "贸": 2670, "眉": 2671, "骗": 2672, "肚": 2673, "皖": 2674, "陵": 2675, "谣": 2676, "芋": 2677, "旱": 2678, "柴": 2679, "盆": 2680, "菠": 2681, "韭": 2682, "茬": 2683, "枣": 2684, "葫": 2685, "贷": 2686, "粒": 2687, "匀": 2688, "耧": 2689, "稼": 2690, "啤": 2691, "烘": 2692, "苹": 2693, "屿": 2694, "莒": 2695, "弓": 2696, "籽": 2697, "滞": 2698, "笃": 2699, "邮": 2700, "愕": 2701, "拦": 2702, "谊": 2703, "俑": 2704, "挖": 2705, "睁": 2706, "亟": 2707, "鞭": 2708, "肺": 2709, "腑": 2710, "咸": 2711, "荤": 2712, "糖": 2713, "糕": 2714, "蛋": 2715, "盏": 2716, "汤": 2717, "拌": 2718, "锃": 2719, "泞": 2720, "芭": 2721, "鄂": 2722, "洼": 2723, "颠": 2724, "簸": 2725, "侄": 2726, "蹴": 2727, "昌": 2728, "罚": 2729, "拈": 2730, "遵": 2731, "迭": 2732, "赖": 2733, "铮": 2734, "迁": 2735, "彰": 2736, "顽": 2737, "濡": 2738, "沫": 2739, "脏": 2740, "抉": 2741, "沂": 2742, "玲": 2743, "赊": 2744, "辰": 2745, "巩": 2746, "腿": 2747, "蜡": 2748, "拾": 2749, "躺": 2750, "雇": 2751, "襟": 2752, "纫": 2753, "衔": 2754, "坷": 2755, "寡": 2756, "滹": 2757, "沱": 2758, "砀": 2759, "扼": 2760, "筋": 2761, "酥": 2762, "芙": 2763, "蓉": 2764, "酬": 2765, "暇": 2766, "耘": 2767, "妆": 2768, "押": 2769, "湛": 2770, "饲": 2771, "筐": 2772, "喃": 2773, "箢": 2774, "箕": 2775, "靶": 2776, "颁": 2777, "署": 2778, "炒": 2779, "畸": 2780, "邪": 2781, "疯": 2782, "捆": 2783, "吆": 2784, "帷": 2785, "刁": 2786, "沛": 2787, "啁": 2788, "啾": 2789, "柞": 2790, "蚕": 2791, "瓦": 2792, "迥": 2793, "憋": 2794, "噘": 2795, "廛": 2796, "沈": 2797, "泳": 2798, "枢": 2799, "纽": 2800, "钉": 2801, "椽": 2802, "盼": 2803, "熄": 2804, "舶": 2805, "览": 2806, "瞩": 2807, "琦": 2808, "崛": 2809, "赁": 2810, "馈": 2811, "蜕": 2812, "‰": 2813, "蛙": 2814, "挽": 2815, "杜": 2816, "函": 2817, "饪": 2818, "罔": 2819, "荐": 2820, "酮": 2821, "携": 2822, "盐": 2823, "●": 2824, "棒": 2825, "莱": 2826, "穆": 2827, "熏": 2828, "黎": 2829, "斋": 2830, "蟠": 2831, "踞": 2832, "黔": 2833, "辖": 2834, "驿": 2835, "芮": 2836, "倘": 2837, "鹊": 2838, "遴": 2839, "荧": 2840, "浙": 2841, "泠": 2842, "荟": 2843, "杭": 2844, "亥": 2845, "敏": 2846, "阜": 2847, "苫": 2848, "渍": 2849, "溅": 2850, "藉": 2851, "骑": 2852, "捧": 2853, "腹": 2854, "擅": 2855, "囚": 2856, "潇": 2857, "奸": 2858, "耍": 2859, "韧": 2860, "宰": 2861, "篮": 2862, "炙": 2863, "哄": 2864, "噪": 2865, "斐": 2866, "耿": 2867, "寿": 2868, "寺": 2869, "矜": 2870, "尴": 2871, "尬": 2872, "绣": 2873, "瓷": 2874, "泰": 2875, "耄": 2876, "耋": 2877, "恳": 2878, "筚": 2879, "霉": 2880, "蛀": 2881, "掣": 2882, "隅": 2883, "暂": 2884, "虞": 2885, "茏": 2886, "砸": 2887, "伐": 2888, "贮": 2889, "孜": 2890, "坝": 2891, "穗": 2892, "锯": 2893, "愣": 2894, "凳": 2895, "羔": 2896, "犊": 2897, "炕": 2898, "煞": 2899, "拴": 2900, "聊": 2901, "娶": 2902, "馋": 2903, "俺": 2904, "攒": 2905, "串": 2906, "趁": 2907, "粥": 2908, "碱": 2909, "瘦": 2910, "秆": 2911, "窘": 2912, "绵": 2913, "薯": 2914, "宪": 2915, "吩": 2916, "咐": 2917, "黝": 2918, "缸": 2919, "灶": 2920, "垒": 2921, "筷": 2922, "窿": 2923, "粪": 2924, "坯": 2925, "漆": 2926, "秸": 2927, "佝": 2928, "偻": 2929, "兮": 2930, "扉": 2931, "桐": 2932, "镶": 2933, "嵌": 2934, "黛": 2935, "讹": 2936, "冤": 2937, "臆": 2938, "婴": 2939, "迪": 2940, "汪": 2941, "拮": 2942, "胫": 2943, "瘤": 2944, "脊": 2945, "砚": 2946, "侈": 2947, "贿": 2948, "沭": 2949, "婪": 2950, "胃": 2951, "嗦": 2952, "颤": 2953, "抖": 2954, "屉": 2955, "涣": 2956, "嫉": 2957, "妒": 2958, "赂": 2959, "刑": 2960, "弊": 2961, "琼": 2962, "∶": 2963, "刹": 2964, "粳": 2965, "囤": 2966, "芒": 2967, "霄": 2968, "漳": 2969, "擞": 2970, "樊": 2971, "鳖": 2972, "涨": 2973, "蟹": 2974, "乌": 2975, "寝": 2976, "泵": 2977, "涝": 2978, "臧": 2979, "遣": 2980, "檀": 2981, "樟": 2982, "楠": 2983, "盒": 2984, "募": 2985, "崭": 2986, "裤": 2987, "菊": 2988, "町": 2989, "X": 2990, "荏": 2991, "苒": 2992, "俊": 2993, "掖": 2994, "馍": 2995, "瘫": 2996, "傍": 2997, "衫": 2998, "褴": 2999, "褛": 3000, "夷": 3001, "匪": 3002, "哉": 3003, "卓": 3004, "媒": 3005, "拆": 3006, "彤": 3007, "逃": 3008, "岳": 3009, "徕": 3010, "邯": 3011, "郸": 3012, "宅": 3013, "盗": 3014, "舌": 3015, "锡": 3016, "鹅": 3017, "屡": 3018, "惩": 3019, "禺": 3020, "乾": 3021, "贝": 3022, "茹": 3023, "魔": 3024, "亭": 3025, "钵": 3026, "昭": 3027, "熬": 3028, "珊": 3029, "泊": 3030, "昆": 3031, "靳": 3032, "呱": 3033, "坠": 3034, "锣": 3035, "靖": 3036, "挪": 3037, "簿": 3038, "徇": 3039, "杆": 3040, "菌": 3041, "焚": 3042, "孢": 3043, "堤": 3044, "踊": 3045, "蘑": 3046, "菇": 3047, "喘": 3048, "埠": 3049, "罐": 3050, "姚": 3051, "岙": 3052, "陉": 3053, "跻": 3054, "鑫": 3055, "俏": 3056, "睐": 3057, "愤": 3058, "禽": 3059, "链": 3060, "喂": 3061, "拱": 3062, "掺": 3063, "挎": 3064, "蹲": 3065, "磋": 3066, "侮": 3067, "斌": 3068, "菁": 3069, "炉": 3070, "愚": 3071, "陇": 3072, "尹": 3073, "薛": 3074, "岐": 3075, "洛": 3076, "梧": 3077, "凰": 3078, "禾": 3079, "褥": 3080, "渭": 3081, "腼": 3082, "腆": 3083, "讽": 3084, "伦": 3085, "浏": 3086, "烁": 3087, "澡": 3088, "粽": 3089, "蘸": 3090, "饼": 3091, "饺": 3092, "扳": 3093, "寐": 3094, "浃": 3095, "懈": 3096, "暨": 3097, "弘": 3098, "堰": 3099, "煤": 3100, "炭": 3101, "叨": 3102, "歹": 3103, "烦": 3104, "腌": 3105, "窃": 3106, "迟": 3107, "蜘": 3108, "蛛": 3109, "钩": 3110, "苇": 3111, "萍": 3112, "枚": 3113, "缄": 3114, "踵": 3115, "翁": 3116, "谦": 3117, "巡": 3118, "曳": 3119, "萋": 3120, "衬": 3121, "巍": 3122, "趟": 3123, "碌": 3124, "锈": 3125, "铿": 3126, "锵": 3127, "棱": 3128, "岚": 3129, "攸": 3130, "俱": 3131, "淤": 3132, "啥": 3133, "饶": 3134, "兆": 3135, "稽": 3136, "臣": 3137, "竽": 3138, "谏": 3139, "卯": 3140, "I": 3141, "堡": 3142, "匈": 3143, "虹": 3144, "熊": 3145, "猫": 3146, "拧": 3147, "壤": 3148, "迄": 3149, "埃": 3150, "翡": 3151, "镯": 3152, "釉": 3153, "脍": 3154, "媛": 3155, "钧": 3156, "卿": 3157, "曼": 3158, "廖": 3159, "猩": 3160, "浦": 3161, "坎": 3162, "砾": 3163, "筛": 3164, "肮": 3165, "讶": 3166, "踩": 3167, "蒂": 3168, "盯": 3169, "彬": 3170, "嗓": 3171, "秒": 3172, "跷": 3173, "拇": 3174, "蛎": 3175, "菏": 3176, "卉": 3177, "藕": 3178, "兔": 3179, "溉": 3180, "汾": 3181, "礁": 3182, "秤": 3183, "恪": 3184, "樯": 3185, "桅": 3186, "蚊": 3187, "蝇": 3188, "裴": 3189, "厕": 3190, "汀": 3191, "鲳": 3192, "鲢": 3193, "沼": 3194, "雏": 3195, "坟": 3196, "韶": 3197, "啼": 3198, "覃": 3199, "毒": 3200, "勋": 3201, "痹": 3202, "惕": 3203, "竭": 3204, "厄": 3205, "舵": 3206, "嗅": 3207, "艘": 3208, "墅": 3209, "粘": 3210, "帜": 3211, "屠": 3212, "×": 3213, "幢": 3214, "哩": 3215, "呗": 3216, "腊": 3217, "棍": 3218, "撬": 3219, "跺": 3220, "庐": 3221, "枞": 3222, "妄": 3223, "孟": 3224, "窜": 3225, "噬": 3226, "瘠": 3227, "戎": 3228, "倥": 3229, "偬": 3230, "恤": 3231, "崮": 3232, "伫": 3233, "缅": 3234, "畹": 3235, "傣": 3236, "彝": 3237, "侨": 3238, "杠": 3239, "徘": 3240, "徊": 3241, "滇": 3242, "扇": 3243, "厘": 3244, "箭": 3245, "筒": 3246, "逞": 3247, "晃": 3248, "笼": 3249, "罩": 3250, "逆": 3251, "鼎": 3252, "辐": 3253, "鹏": 3254, "肿": 3255, "撂": 3256, "孱": 3257, "腺": 3258, "劈": 3259, "柬": 3260, "稚": 3261, "m": 3262, "a": 3263, "i": 3264, "l": 3265, "髓": 3266, "坤": 3267, "浸": 3268, "蚀": 3269, "骼": 3270, "绊": 3271, "骇": 3272, "脾": 3273, "砥": 3274, "砺": 3275, "歧": 3276, "睢": 3277, "曙": 3278, "碟": 3279, "拟": 3280, "髦": 3281, "N": 3282, "滤": 3283, "M": 3284, "V": 3285, "F": 3286, "鲇": 3287, "泯": 3288, "惰": 3289, "舱": 3290, "佼": 3291, "歉": 3292, "骚": 3293, "咬": 3294, "纲": 3295, "▲": 3296, "圭": 3297, "玛": 3298, "弗": 3299, "璞": 3300, "莘": 3301, "媲": 3302, "逮": 3303, "滕": 3304, "叽": 3305, "噜": 3306, "侠": 3307, "锏": 3308, "蒋": 3309, "旭": 3310, "褚": 3311, "贬": 3312, "瑛": 3313, "嘭": 3314, "泄": 3315, "钰": 3316, "艾": 3317, "狮": 3318, "琪": 3319, "敖": 3320, "澄": 3321, "哨": 3322, "淑": 3323, "胁": 3324, "龚": 3325, "跛": 3326, "咄": 3327, "炯": 3328, "怵": 3329, "W": 3330, "帕": 3331, "黯": 3332, "韬": 3333, "晦": 3334, "潘": 3335, "叉": 3336, "珀": 3337, "冕": 3338, "凯": 3339, "莉": 3340, "鲍": 3341, "孰": 3342, "颓": 3343, "膝": 3344, "夭": 3345, "璇": 3346, "琳": 3347, "娜": 3348, "哽": 3349, "莎": 3350, "冉": 3351, "奠": 3352, "姆": 3353, "帅": 3354, "铲": 3355, "锴": 3356, "△": 3357, "蔷": 3358, "薇": 3359, "倩": 3360, "汝": 3361, "氵": 3362, "咏": 3363, "橡": 3364, "糅": 3365, "硫": 3366, "骆": 3367, "烙": 3368, "坳": 3369, "兜": 3370, "扛": 3371, "驮": 3372, "柘": 3373, "隙": 3374, "呵": 3375, "朦": 3376, "胧": 3377, "梆": 3378, "梭": 3379, "辂": 3380, "呜": 3381, "酣": 3382, "孪": 3383, "哺": 3384, "扮": 3385, "幄": 3386, "稔": 3387, "扁": 3388, "褐": 3389, "珑": 3390, "拙": 3391, "纬": 3392, "荷": 3393, "搂": 3394, "舰": 3395, "艇": 3396, "潸": 3397, "韫": 3398, "泫": 3399, "匮": 3400, "乒": 3401, "乓": 3402, "寅": 3403, "啃": 3404, "榻": 3405, "篑": 3406, "斟": 3407, "昱": 3408, "闽": 3409, "袍": 3410, "铨": 3411, "殆": 3412, "跆": 3413, "跤": 3414, "券": 3415, "腕": 3416, "簧": 3417, "璐": 3418, "鹂": 3419, "渝": 3420, "焉": 3421, "滂": 3422, "擂": 3423, "狱": 3424, "瀚": 3425, "醇": 3426, "霍": 3427, "埂": 3428, "氓": 3429, "匾": 3430, "烨": 3431, "磊": 3432, "郝": 3433, "晟": 3434, "昊": 3435, "螺": 3436, "蛳": 3437, "壳": 3438, "蜗": 3439, "咳": 3440, "遛": 3441, "弈": 3442, "雯": 3443, "牍": 3444, "阪": 3445, "讳": 3446, "诀": 3447, "炜": 3448, "魁": 3449, "镖": 3450, "e": 3451, "o": 3452, "燎": 3453, "粤": 3454, "兹": 3455, "蔓": 3456, "霖": 3457, "卸": 3458, "犄": 3459, "霾": 3460, "勰": 3461, "擘": 3462, "糙": 3463, "撮": 3464, "茎": 3465, "悯": 3466, "茔": 3467, "逶": 3468, "迤": 3469, "怠": 3470, "绺": 3471, "涸": 3472, "肠": 3473, "蓊": 3474, "徙": 3475, "贱": 3476, "蛇": 3477, "旮": 3478, "旯": 3479, "馅": 3480, "濯": 3481, "戟": 3482, "崩": 3483, "峨": 3484, "甫": 3485, "沌": 3486, "缥": 3487, "缈": 3488, "谪": 3489, "宠": 3490, "仕": 3491, "缗": 3492, "偃": 3493, "渑": 3494, "贻": 3495, "曦": 3496, "胴": 3497, "姊": 3498, "嘈": 3499, "洱": 3500, "孵": 3501, "簇": 3502, "拗": 3503, "剔": 3504, "袄": 3505, "婿": 3506, "嗜": 3507, "蜚": 3508, "悼": 3509, "抑": 3510, "溘": 3511, "圃": 3512, "絮": 3513, "彗": 3514, "宸": 3515, "滢": 3516, "丙": 3517, "磺": 3518, "伺": 3519, "盔": 3520, "轴": 3521, "拭": 3522, "睿": 3523, "丕": 3524, "葩": 3525, "闰": 3526, "羿": 3527, "崔": 3528, "珲": 3529, "雁": 3530, "伞": 3531, "旖": 3532, "旎": 3533, "奎": 3534, "倪": 3535, "茨": 3536, "喀": 3537, "邢": 3538, "彦": 3539, "焊": 3540, "抡": 3541, "镐": 3542, "圪": 3543, "茧": 3544, "耙": 3545, "夙": 3546, "缆": 3547, "姹": 3548, "恃": 3549, "铝": 3550, "涤": 3551, "厌": 3552, "挠": 3553, "蹬": 3554, "冽": 3555, "莓": 3556, "氯": 3557, "氟": 3558, "烃": 3559, "G": 3560, "雌": 3561, "胎": 3562, "兑": 3563, "溃": 3564, "忱": 3565, "扪": 3566, "癖": 3567, "钙": 3568, "尿": 3569, "椎": 3570, "铢": 3571, "镕": 3572, "烷": 3573, "氰": 3574, "钠": 3575, "俞": 3576, "拯": 3577, "溯": 3578, "瑰": 3579, "晒": 3580, "脖": 3581, "帐": 3582, "杉": 3583, "窥": 3584, "韦": 3585, "咖": 3586, "啡": 3587, "绑": 3588, "钮": 3589, "丫": 3590, "鬓": 3591, "谴": 3592, "n": 3593, "f": 3594, "c": 3595, "J": 3596, "v": 3597, "d": 3598, "w": 3599, "s": 3600, "孚": 3601, "藐": 3602, "潞": 3603, "莠": 3604, "嬗": 3605, "骥": 3606, "涓": 3607, "俨": 3608, "闺": 3609, "芸": 3610, "谭": 3611, "叙": 3612, "蛾": 3613, "冥": 3614, "盅": 3615, "诵": 3616, "撩": 3617, "吟": 3618, "弛": 3619, "沁": 3620, "蛮": 3621, "昧": 3622, "戮": 3623, "籁": 3624, "麟": 3625, "煎": 3626, "琐": 3627, "磅": 3628, "礴": 3629, "悸": 3630, "苕": 3631, "鲸": 3632, "璧": 3633, "炬": 3634, "掰": 3635, "揉": 3636, "怯": 3637, "洵": 3638, "罄": 3639, "捶": 3640, "铃": 3641, "趴": 3642, "奄": 3643, "汕": 3644, "谜": 3645, "篷": 3646, "肾": 3647, "茸": 3648, "燥": 3649, "赘": 3650, "汛": 3651, "赡": 3652, "娩": 3653, "揣": 3654, "④": 3655, "②": 3656, "①": 3657, "荔": 3658, "Y": 3659, "晕": 3660, "锹": 3661, "淄": 3662, "烯": 3663, "彪": 3664, "苎": 3665, "芹": 3666, "蔗": 3667, "锌": 3668, "磷": 3669, "肪": 3670, "溶": 3671, "R": 3672, "碘": 3673, "禧": 3674, "纤": 3675, "t": 3676, "r": 3677, "孬": 3678, "甭": 3679, "咂": 3680, "碓": 3681, "辍": 3682, "篆": 3683, "蠡": 3684, "玺": 3685, "囿": 3686, "锲": 3687, "鬟": 3688, "祈": 3689, "掇": 3690, "桠": 3691, "桦": 3692, "宕": 3693, "愫": 3694, "莽": 3695, "赝": 3696, "岑": 3697, "澹": 3698, "鹤": 3699, "杼": 3700, "隽": 3701, "羁": 3702, "琅": 3703, "耆": 3704, "嘹": 3705, "犁": 3706, "陲": 3707, "侗": 3708, "芷": 3709, "稞": 3710, "珞": 3711, "糌": 3712, "粑": 3713, "椒": 3714, "熔": 3715, "缔": 3716, "阙": 3717, "詹": 3718, "坞": 3719, "仑": 3720, "痪": 3721, "掷": 3722, "捍": 3723, "赦": 3724, "幌": 3725, "缉": 3726, "〈": 3727, "〉": 3728, "q": 3729, "u": 3730, "b": 3731, "h": 3732, "＆": 3733, "氦": 3734, "k": 3735, "Q": 3736, "闩": 3737, "硅": 3738, "芯": 3739, "梗": 3740, "妪": 3741, "枭": 3742, "碳": 3743, "麸": 3744, "闸": 3745, "娅": 3746, "朔": 3747, "氢": 3748, "绌": 3749, "缭": 3750, "楷": 3751, "锂": 3752, "锶": 3753, "硒": 3754, "锗": 3755, "锰": 3756, "酶": 3757, "馏": 3758, "嶷": 3759, "猗": 3760, "嵋": 3761, "茄": 3762, "钛": 3763, "鞍": 3764, "榫": 3765, "阀": 3766, "镁": 3767, "桎": 3768, "梏": 3769, "蒲": 3770, "觑": 3771, "猿": 3772, "颚": 3773, "殄": 3774, "吝": 3775, "竺": 3776, "＊": 3777, "祷": 3778, "棺": 3779, "镑": 3780, "粱": 3781, "唆": 3782, "睫": 3783, "渥": 3784, "煽": 3785, "敛": 3786, "殃": 3787, "垮": 3788, "侥": 3789, "倚": 3790, "倏": 3791, "姨": 3792, "揩": 3793, "崽": 3794, "钥": 3795, "匙": 3796, "咯": 3797, "吱": 3798, "咚": 3799, "嚷": 3800, "咣": 3801, "揪": 3802, "帼": 3803, "淫": 3804, "谩": 3805, "殴": 3806, "剃": 3807, "舅": 3808, "翌": 3809, "炖": 3810, "惦": 3811, "爹": 3812, "瑶": 3813, "柚": 3814, "姣": 3815, "蓑": 3816, "勐": 3817, "傈": 3818, "僳": 3819, "佤": 3820, "葵": 3821, "珮": 3822, "陀": 3823, "攫": 3824, "彀": 3825, "匿": 3826, "肇": 3827, "缪": 3828, "濒": 3829, "爪": 3830, "蔑": 3831, "侦": 3832, "眩": 3833, "贼": 3834, "镀": 3835, "胱": 3836, "苷": 3837, "肽": 3838, "崴": 3839, "醛": 3840, "糠": 3841, "轧": 3842, "笤": 3843, "帚": 3844, "啬": 3845, "岌": 3846, "盹": 3847, "猴": 3848, "磕": 3849, "碴": 3850, "俾": 3851, "衅": 3852, "捂": 3853, "垣": 3854, "瑙": 3855, "皎": 3856, "阂": 3857, "玫": 3858, "怔": 3859, "酋": 3860, "猖": 3861, "涎": 3862, "绅": 3863, "忡": 3864, "飙": 3865, "叻": 3866, "衍": 3867, "瑚": 3868, "禀": 3869, "→": 3870, "冗": 3871, "漯": 3872, "渤": 3873, "鸿": 3874, "庖": 3875, "扈": 3876, "飒": 3877, "缨": 3878, "炳": 3879, "耦": 3880, "膀": 3881, "膳": 3882, "胪": 3883, "茵": 3884, "娑": 3885, "偌": 3886, "呐": 3887, "枫": 3888, "绷": 3889, "狩": 3890, "湟": 3891, "氮": 3892, "钾": 3893, "獗": 3894, "榷": 3895, "玮": 3896, "帙": 3897, "谟": 3898, "佣": 3899, "雹": 3900, "鄱": 3901, "晾": 3902, "诰": 3903, "邹": 3904, "歼": 3905, "贲": 3906, "遨": 3907, "匣": 3908, "檩": 3909, "栓": 3910, "铆": 3911, "佗": 3912, "卞": 3913, "抨": 3914, "珩": 3915, "妫": 3916, "埙": 3917, "蹊": 3918, "俐": 3919, "珈": 3920, "氨": 3921, "卟": 3922, "啉": 3923, "镍": 3924, "穴": 3925, "疴": 3926, "渚": 3927, "荨": 3928, "胰": 3929, "藻": 3930, "梳": 3931, "恣": 3932, "缮": 3933, "坍": 3934, "稷": 3935, "牦": 3936, "卤": 3937, "怆": 3938, "擎": 3939, "颐": 3940, "岷": 3941, "岱": 3942, "篝": 3943, "迸": 3944, "膺": 3945, "楹": 3946, "绂": 3947, "澎": 3948, "湃": 3949, "轼": 3950, "泾": 3951, "瘁": 3952, "z": 3953, "姬": 3954, "漾": 3955, "宵": 3956, "甬": 3957, "眸": 3958, "馥": 3959, "楞": 3960, "兢": 3961, "楫": 3962, "绶": 3963, "惬": 3964, "郅": 3965, "庚": 3966, "撵": 3967, "颅": 3968, "鲭": 3969, "犀": 3970, "℃": 3971, "禹": 3972, "圻": 3973, "哇": 3974, "匡": 3975, "谍": 3976, "瑜": 3977, "缜": 3978, "捣": 3979, "邡": 3980, "翟": 3981, "砭": 3982, "熹": 3983, "罂": 3984, "粟": 3985, "枉": 3986, "诿": 3987, "琛": 3988, "睽": 3989, "阮": 3990, "蕙": 3991, "蔼": 3992, "霆": 3993, "偕": 3994, "貂": 3995, "娉": 3996, "鬣": 3997, "诽": 3998, "谤": 3999, "煲": 4000, "椰": 4001, "葺": 4002, "槌": 4003, "饬": 4004, "嵩": 4005, "眷": 4006, "煜": 4007, "袤": 4008, "伉": 4009, "俪": 4010, "捅": 4011, "懵": 4012, "粼": 4013, "畲": 4014, "橄": 4015, "榄": 4016, "桔": 4017, "挝": 4018, "咆": 4019, "哮": 4020, "枇": 4021, "杷": 4022, "莆": 4023, "箫": 4024, "铙": 4025, "磬": 4026, "邑": 4027, "铧": 4028, "湄": 4029, "栾": 4030, "炽": 4031, "噙": 4032, "笆": 4033, "痱": 4034, "屎": 4035, "馁": 4036, "昀": 4037, "垸": 4038, "沔": 4039, "憧": 4040, "憬": 4041, "璜": 4042, "湎": 4043, "幡": 4044, "篡": 4045, "谬": 4046, "诬": 4047, "绞": 4048, "剿": 4049, "尉": 4050, "悖": 4051, "渲": 4052, "挞": 4053, "鹃": 4054, "岔": 4055, "睬": 4056, "乖": 4057, "皱": 4058, "诎": 4059, "骸": 4060, "泸": 4061, "摞": 4062, "蔺": 4063, "燮": 4064, "瞥": 4065, "丞": 4066, "妍": 4067, "膘": 4068, "缳": 4069, "韪": 4070, "眯": 4071, "惮": 4072, "卒": 4073, "狐": 4074, "檄": 4075, "兖": 4076, "衢": 4077, "篪": 4078, "焘": 4079, "皓": 4080, "绥": 4081, "浚": 4082, "霈": 4083, "猷": 4084, "卅": 4085, "霓": 4086, "聿": 4087, "堀": 4088, "淬": 4089, "彷": 4090, "徨": 4091, "葆": 4092, "鹳": 4093, "唁": 4094, "荻": 4095, "祠": 4096, "锷": 4097, "帖": 4098, "潍": 4099, "镰": 4100, "皋": 4101, "殡": 4102, "焯": 4103, "樵": 4104, "甄": 4105, "祺": 4106, "杲": 4107, "噶": 4108, "驹": 4109, "豹": 4110, "羚": 4111, "搓": 4112, "琏": 4113, "箔": 4114, "轫": 4115, "霹": 4116, "雳": 4117, "涟": 4118, "漪": 4119, "痼": 4120, "裨": 4121, "俎": 4122, "怦": 4123, "犷": 4124, "麋": 4125, "怂": 4126, "笨": 4127, "卵": 4128, "腈": 4129, "纶": 4130, "屹": 4131, "荪": 4132, "诛": 4133, "辫": 4134, "谕": 4135, "褂": 4136, "棰": 4137, "棕": 4138, "踮": 4139, "捋": 4140, "嗯": 4141, "橘": 4142, "裙": 4143, "焙": 4144, "挈": 4145, "堕": 4146, "茁": 4147, "骷": 4148, "髅": 4149, "圹": 4150, "罹": 4151, "搪": 4152, "暧": 4153, "邸": 4154, "戍": 4155, "阑": 4156, "骟": 4157, "芗": 4158, "蝉": 4159, "郏": 4160, "蚌": 4161, "奚": 4162, "碉": 4163, "荼": 4164, "嘘": 4165, "睑": 4166, "霭": 4167, "赈": 4168, "窨": 4169, "筝": 4170, "忏": 4171, "鹦": 4172, "鹉": 4173, "鳟": 4174, "鲑": 4175, "茴": 4176, "鲈": 4177, "饵": 4178, "蜻": 4179, "蜓": 4180, "邂": 4181, "逅": 4182, "忖": 4183, "诡": 4184, "裘": 4185, "啄": 4186, "琉": 4187, "栉": 4188, "绛": 4189, "涑": 4190, "袒": 4191, "柑": 4192, "凼": 4193, "闳": 4194, "桢": 4195, "濠": 4196, "祀": 4197, "铣": 4198, "瞰": 4199, "萦": 4200, "邝": 4201, "敷": 4202, "疟": 4203, "婷": 4204, "酱": 4205, "耪": 4206, "惶": 4207, "贞": 4208, "壹": 4209, "仟": 4210, "蕊": 4211, "蓓": 4212, "褶": 4213, "磐": 4214, "榉": 4215, "庇": 4216, "咛": 4217, "诅": 4218, "咒": 4219, "煦": 4220, "镂": 4221, "瘟": 4222, "幛": 4223, "慵": 4224, "淇": 4225, "妖": 4226, "赭": 4227, "栅": 4228, "苞": 4229, "鱿": 4230, "湍": 4231, "娓": 4232, "芾": 4233, "狡": 4234, "狯": 4235, "裱": 4236, "y": 4237, "p": 4238, "g": 4239, "咧": 4240, "芫": 4241, "贰": 4242, "榴": 4243, "晌": 4244, "妮": 4245, "恸": 4246, "琰": 4247, "歆": 4248, "穹": 4249, "戾": 4250, "晏": 4251, "觚": 4252, "霁": 4253, "舀": 4254, "爵": 4255, "镉": 4256, "晁": 4257, "蓥": 4258, "黠": 4259, "眨": 4260, "锚": 4261, "笈": 4262, "麾": 4263, "汨": 4264, "裳": 4265, "瑾": 4266, "捺": 4267, "儆": 4268, "窒": 4269, "嘶": 4270, "垛": 4271, "苜": 4272, "蓿": 4273, "涕": 4274, "蠕": 4275, "蛟": 4276, "抻": 4277, "膂": 4278, "赳": 4279, "醺": 4280, "嗣": 4281, "奕": 4282, "塾": 4283, "蛤": 4284, "誊": 4285, "删": 4286, "铉": 4287, "薰": 4288, "诧": 4289, "狰": 4290, "狞": 4291, "塬": 4292, "奂": 4293, "吒": 4294, "丐": 4295, "徜": 4296, "徉": 4297, "榭": 4298, "谧": 4299, "抿": 4300, "眶": 4301, "卦": 4302, "邬": 4303, "妩": 4304, "睨": 4305, "洌": 4306, "涪": 4307, "吮": 4308, "嘟": 4309, "醍": 4310, "醐": 4311, "蹋": 4312, "诟": 4313, "醋": 4314, "腋": 4315, "俚": 4316, "蓦": 4317, "鲫": 4318, "钝": 4319, "肋": 4320, "枷": 4321, "螃": 4322, "扒": 4323, "骞": 4324, "槎": 4325, "筏": 4326, "鹭": 4327, "聒": 4328, "吠": 4329, "冢": 4330, "谶": 4331, "拽": 4332, "簌": 4333, "漱": 4334, "桓": 4335, "胄": 4336, "槟": 4337, "毽": 4338, "骁": 4339, "洙": 4340, "龃": 4341, "龉": 4342, "鲨": 4343, "茜": 4344, "衩": 4345, "腱": 4346, "牒": 4347, "鏖": 4348, "裆": 4349, "娣": 4350, "珏": 4351, "锤": 4352, "畿": 4353, "刽": 4354, "咋": 4355, "郓": 4356, "吭": 4357, "纣": 4358, "搡": 4359, "拷": 4360, "瘸": 4361, "锭": 4362, "飓": 4363, "妓": 4364, "憔": 4365, "悴": 4366, "趾": 4367, "褒": 4368, "懑": 4369, "嚎": 4370, "啕": 4371, "歃": 4372, "灼": 4373, "哎": 4374, "笙": 4375, "玖": 4376, "胚": 4377, "箍": 4378, "栎": 4379, "镣": 4380, "铐": 4381, "涡": 4382, "糜": 4383, "靓": 4384, "沽": 4385, "铬": 4386, "淦": 4387, "α": 4388, "钡": 4389, "戳": 4390, "陨": 4391, "猾": 4392, "铀": 4393, "鳌": 4394, "窖": 4395, "淼": 4396, "昵": 4397, "穑": 4398, "嗖": 4399, "姥": 4400, "袜": 4401, "噌": 4402, "釜": 4403, "狄": 4404, "钕": 4405, "硼": 4406, "蕉": 4407, "锟": 4408, "钽": 4409, "铌": 4410, "钴": 4411, "铂": 4412, "踌": 4413, "躇": 4414, "胺": 4415, "弋": 4416, "疹": 4417, "毯": 4418, "瘪": 4419, "蟑": 4420, "螂": 4421, "椴": 4422, "芥": 4423, "摈": 4424, "斡": 4425, "浜": 4426, "瞿": 4427, "铱": 4428, "椭": 4429, "劾": 4430, "钎": 4431, "鸫": 4432, "弑": 4433, "铤": 4434, "呻": 4435, "泷": 4436, "骛": 4437, "讥": 4438, "揶": 4439, "揄": 4440, "叛": 4441, "隍": 4442, "Ⅱ": 4443, "诲": 4444, "懿": 4445, "纰": 4446, "弩": 4447, "轺": 4448, "辎": 4449, "辚": 4450, "煊": 4451, "羲": 4452, "娲": 4453, "麒": 4454, "娆": 4455, "辇": 4456, "霏": 4457, "砰": 4458, "谚": 4459, "槲": 4460, "猬": 4461, "榈": 4462, "稠": 4463, "疡": 4464, "殚": 4465, "痢": 4466, "囹": 4467, "圄": 4468, "谆": 4469, "孀": 4470, "捱": 4471, "瞳": 4472, "疱": 4473, "祟": 4474, "蛊": 4475, "窠": 4476, "臼": 4477, "浒": 4478, "爻": 4479, "呷": 4480, "茉": 4481, "辗": 4482, "髫": 4483, "遑": 4484, "洇": 4485, "欹": 4486, "庵": 4487, "鸵": 4488, "伽": 4489, "臀": 4490, "樱": 4491, "眈": 4492, "Ⅲ": 4493, "疸": 4494, "矸": 4495, "攥": 4496, "匕": 4497, "赓": 4498, "瓴": 4499, "楝": 4500, "妁": 4501, "诋": 4502, "汴": 4503, "琬": 4504, "骧": 4505, "惺": 4506, "鸾": 4507, "醴": 4508, "豢": 4509, "瓮": 4510, "舜": 4511, "帧": 4512, "纂": 4513, "搔": 4514, "溟": 4515, "咎": 4516, "濑": 4517, "恙": 4518, "妊": 4519, "娠": 4520, "烬": 4521, "莨": 4522, "菪": 4523, "毡": 4524, "蹇": 4525, "＝": 4526, "胥": 4527, "貉": 4528, "熨": 4529, "苯": 4530, "酞": 4531, "酯": 4532, "壬": 4533, "酚": 4534, "揆": 4535, "柩": 4536, "疙": 4537, "瘩": 4538, "槿": 4539, "菅": 4540, "憎": 4541, "岫": 4542, "臃": 4543, "唠": 4544, "姗": 4545, "鸠": 4546, "诙": 4547, "脐": 4548, "璎": 4549, "啻": 4550, "诩": 4551, "伶": 4552, "痂": 4553, "飕": 4554, "褪": 4555, "梵": 4556, "潋": 4557, "滟": 4558, "铠": 4559, "捭": 4560, "阖": 4561, "祯": 4562, "琥": 4563, "纭": 4564, "蜷": 4565, "岿": 4566, "苘": 4567, "戊": 4568, "戌": 4569, "鞅": 4570, "鳄": 4571, "珙": 4572, "滦": 4573, "Ⅳ": 4574, "汞": 4575, "Ⅴ": 4576, "罟": 4577, "飨": 4578, "膛": 4579, "囱": 4580, "鲅": 4581, "蜇": 4582, "琚": 4583, "抠": 4584, "疝": 4585, "舸": 4586, "＋": 4587, "筠": 4588, "戡": 4589, "牾": 4590, "佃": 4591, "汐": 4592, "恺": 4593, "癫": 4594, "痫": 4595, "钬": 4596, "柠": 4597, "谑": 4598, "噢": 4599, "嘻": 4600, "讷": 4601, "鸥": 4602, "莺": 4603, "Ⅰ": 4604, "墒": 4605, "蘖": 4606, "骝": 4607, "驷": 4608, "嵊": 4609, "侣": 4610, "赎": 4611, "濮": 4612, "砧": 4613, "颞": 4614, "亓": 4615, "瀛": 4616, "舫": 4617, "逄": 4618, "孑": 4619, "焖": 4620, "膻": 4621, "苓": 4622, "聩": 4623, "蚂": 4624, "淖": 4625, "殓": 4626, "绮": 4627, "狈": 4628, "鬻": 4629, "鹚": 4630, "溴": 4631, "蹭": 4632, "呛": 4633, "沣": 4634, "筵": 4635, "刨": 4636, "艮": 4637, "瓤": 4638, "鬃": 4639, "忿": 4640, "撷": 4641, "谲": 4642, "捻": 4643, "蹉": 4644, "跎": 4645, 